[
    {
        "aside": [
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Inés Vazquez Noya",
                "title": "La startup catalana que está logrando hacer boloñesas veganas gracias al jackfruit",
                "description": "En busca de nuevas opciones de alimentos sustentables y de alternativas en la alimentación vegetariana o vegana, el jackfruit se ha convertido en la fruta fetiche. Hace unos meses, comentamos sobre el origen de la fruta tropical, sus características, formas d…",
                "url": "https://www.directoalpaladar.com/ingredientes-y-alimentos/startup-catalana-que-esta-logrando-hacer-bolonesas-veganas-gracias-al-jackfruit",
                "urlToImage": "https://i.blogs.es/8faed9/5/840_560.jpg",
                "publishedAt": "2022-11-14T08:01:55Z",
                "content": "En busca de nuevas opciones de alimentos sustentables y de alternativas en la alimentación vegetariana o vegana, el jackfruit se ha convertido en la fruta fetiche. Hace unos meses, comentamos sobre e… [+4355 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Esther Lastra",
                "title": "España saborea su tercer Gran Premio en El Ojo de Iberoamérica con «Invaluable Food» de Leo Burnett",
                "description": "En la segunda jornada de El Ojo de Iberoamérica las agencias españolas han conquistado 37 premios y uno de ellos ha sido un Gran Ojo, obtenido por \"Invaluable Food\" de Leo Burnett para Madrid Fusión.\nLa entrada España saborea su tercer Gran Premio en El Ojo d…",
                "url": "https://www.marketingdirecto.com/marketing-general/publicidad/espana-saborea-tercer-gran-premio-ojo-iberoamerica",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/invaluable-food-madrid-fusion-1.jpg",
                "publishedAt": "2022-11-11T08:20:23Z",
                "content": "En la segunda jornada de El Ojo de Iberoamérica las agencias españolas han conquistado 37 premios y uno de ellos ha sido un Gran Ojo, obtenido por \"Invaluable Food\" de Leo Burnett para Madrid Fusión.… [+4510 chars]"
            },
            {
                "source": {
                    "id": "marca",
                    "name": "Marca"
                },
                "author": "marca.com",
                "title": "Cuánto ganaban por capítulo los actores de 'Aquí no hay quien viva'",
                "description": "La serie &apos;Aquí no hay quién viva&apos; ha sido unas de las grandes en la pequeña pantalla y con mucho éxito... y ha estado nutrido de un gran elenco de actores españoles que d",
                "url": "https://www.marca.com/tiramillas/series/2022/11/05/6366bbf846163fc3238b4583.html",
                "urlToImage": "https://phantom-marca.unidadeditorial.es/c73e5ba4369d4db25d9fa9ac9b50818f/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/05/16676777793600.jpg",
                "publishedAt": "2022-11-05T19:54:28Z",
                "content": "La serie 'Aquí no hay quién viva' ha sido unas de las grandes en la pequeña pantalla y con mucho éxito... y ha estado nutrido de un gran elenco de actores españoles que dieron lustre a la misma. Uno … [+1135 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Huffingtonpost.es"
                },
                "author": "Redacción 'El HuffPost'",
                "title": "Viste de negro tu copa con un blanco que marida con todo",
                "description": "Cuarenta Vendimias CuvéeHablar de ‘fondo de armario’ es hablar de básicos infalibles: de la sencillez, elegancia y sofisticación de un little black dress o  —¿por qué no?— de la delicadeza y excepcionalidad de un vino blanco de colección. ¿Tienes en tu cava u…",
                "url": "https://www.huffingtonpost.es/entry/viste-de-negro-tu-copa-con-un-blanco-que-marida-con-todo_es_637609b7e4b0283a8d18775c",
                "urlToImage": "https://img.huffingtonpost.com/asset/637615712600001900c28993.jpg?ops=1200_630",
                "publishedAt": "2022-11-21T09:06:20Z",
                "content": "Cuarenta Vendimias Cuvée\r\nHablar de fondo de armario es hablar de básicos infalibles: de la sencillez, elegancia y sofisticación de un little black dress o ¿por qué no? de la delicadeza y excepcional… [+6411 chars]"
            }
        ],

        "Hoy": [
            {
                "source": {
                    "id": null,
                    "name": "Hipertextual"
                },
                "author": "Ebenizer Pinedo",
                "title": "Tesla abre el diseño de su conector norteamericano a todo el mundo",
                "description": "Tesla anunció que abrirá el diseño de su conector norteamericano. Por lo tanto, quizá en el futuro lo veamos popularizarse en otros territorios más allá del mencionado. Eso sí, seguramente la propia automotriz eléctrica es consciente de que el conector CCS (S…",
                "url": "https://hipertextual.com/2022/11/tesla-abre-diseno-conector-norteamericano",
                "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/11/tesla-conector-scaled.jpeg",
                "publishedAt": "2022-11-11T20:17:21Z",
                "content": "Tesla anunció que abrirá el diseño de su conector norteamericano. Por lo tanto, quizá en el futuro lo veamos popularizarse en otros territorios más allá del mencionado. Eso sí, seguramente la propia … [+3053 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Jose García",
                "title": "Premios Xataka Orange 2022: sigue hoy nuestra gala y pregala en directo con Joaquín Reyes, sorteos y muchas sorpresas",
                "description": "¡Ya está aquí! ¡Ya ha llegado la gala de los Premios Xataka Orange 2022! Hoy, 16 de noviembre, a las 20:00, conoceremos los mejores productos tecnológicos del año en un evento por todo lo alto que podrás seguir en directo desde nuestra web y desde nuestro can…",
                "url": "https://www.xataka.com/xataka/premios-xataka-orange-2022-sigue-hoy-nuestra-gala-pregala-directo-joaquin-reyes-sorteos-muchas-sorpresas",
                "urlToImage": "https://i.blogs.es/73794d/directo---web---post-image/840_560.jpg",
                "publishedAt": "2022-11-16T10:00:49Z",
                "content": "¡Ya está aquí! ¡Ya ha llegado la gala de los Premios Xataka Orange 2022! Hoy, 16 de noviembre, a las 20:00, conoceremos los mejores productos tecnológicos del año en un evento por todo lo alto que po… [+4709 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Laura Sacristán",
                "title": "Finetwork quiere llegar al millón de clientes. Para conseguirlo se ha guardado un as en la manga: Amazon",
                "description": "Aunque en sus inicios mantuvo un perfil de operador local, Finetwork comenzó su expansión nacional en 2019 y, a día de hoy, ya ha superado los 875.000 clientes, convirtiéndose así en uno de los principales operadores del país. Para ello, han recurrido a numer…",
                "url": "https://www.xataka.com/servicios/finetwork-quiere-llegar-al-millon-clientes-para-conseguirlo-se-ha-guardado-as-manga-amazon",
                "urlToImage": "https://i.blogs.es/5076ea/finetwork-amazon-02/840_560.jpg",
                "publishedAt": "2022-11-23T08:48:27Z",
                "content": "Aunque en sus inicios mantuvo un perfil de operador local, Finetwork comenzó su expansión nacional en 2019 y, a día de hoy, ya ha superado los 875.000 clientes, convirtiéndose así en uno de los princ… [+4396 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Jose García",
                "title": "Los ganadores de los premios Xataka Orange 2022 en Oferta en el Black Friday",
                "description": "El Black Friday 2022 es un momento estupendo para comprar tecnología, y qué mejor tecnología que la de aquellos productos que ganaron los Premios Xataka Orange 2022. A continuación, repasaremos las mejores ofertas en los mejores productos tech de año para que…",
                "url": "https://www.xataka.com/seleccion/ganadores-premios-xataka-orange-2022-oferta-black-friday",
                "urlToImage": "https://i.blogs.es/3df538/ganadores/840_560.jpeg",
                "publishedAt": "2022-11-25T08:00:36Z",
                "content": "El Black Friday 2022 es un momento estupendo para comprar tecnología, y qué mejor tecnología que la de aquellos productos que ganaron los Premios Xataka Orange 2022. A continuación, repasaremos las m… [+15323 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Carlos Prego",
                "title": "El mundo necesita casas más sostenibles. Unos arquitectos han dado con una solución milenaria: el barro",
                "description": "¿Y si tu próxima casa estuviese construida con tierra? Eso es, exactamente del mismo barro que puedes encontrar en en el parque de la esquina mezclado con poco más que aditivos y enzimas. ¿Y si no necesitases cuadrillas de albañiles, palas, excavadoras y horm…",
                "url": "https://www.xataka.com/otros/mundo-necesita-casas-sostenibles-unos-arquitectos-han-dado-solucion-milenaria-barro",
                "urlToImage": "https://i.blogs.es/faa004/iaac-3d-print-details_3/840_560.jpg",
                "publishedAt": "2022-11-06T14:01:12Z",
                "content": "¿Y si tu próxima casa estuviese construida con tierra? Eso es, exactamente del mismo barro que puedes encontrar en en el parque de la esquina mezclado con poco más que aditivos y enzimas. ¿Y si no ne… [+4666 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Wwwhatsnew.com"
                },
                "author": "Fco. José Hidalgo",
                "title": "Anker presenta su estación de energía portátil más potente hasta la fecha",
                "description": "Dentro del segmento emergente de las estaciones de energía portátiles, un dispositivo que cada vez es más común para poder disponer de energía en momentos de emergencia o cuando se va de aventura, ahora se suma la nueva solución de la familia PowerHouse de An…",
                "url": "https://wwwhatsnew.com/2022/11/15/anker-presenta-su-estacion-de-energia-portatil-mas-potente-hasta-la-fecha/",
                "urlToImage": "https://wwwhatsnew.com/wp-content/uploads/2022/11/PowerHouse-767.jpg",
                "publishedAt": "2022-11-14T23:00:31Z",
                "content": "Dentro del segmento emergente de las estaciones de energía portátiles, un dispositivo que cada vez es más común para poder disponer de energía en momentos de emergencia o cuando se va de aventura, ah… [+2586 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Jaime de las Heras",
                "title": "De atún y de Alcampo, así es la primera conserva de pescado sostenible de marca blanca",
                "description": "Puede que si alguna vez has visto un sellito pequeño en algunas conservas de pescado que pone Marine Stewardship Council te suene a chino, pero se trata de una organización sin ánimo de lucro que garantiza que ciertos productos proceden de pesca sostenible.\n<…",
                "url": "https://www.directoalpaladar.com/actualidad-1/atun-alcampo-asi-primera-conserva-pescado-sostenible-marca-blanca",
                "urlToImage": "https://i.blogs.es/86df62/atun-alcampo/840_560.jpeg",
                "publishedAt": "2022-11-03T14:12:13Z",
                "content": "Puede que si alguna vez has visto un sellito pequeño en algunas conservas de pescado que pone Marine Stewardship Council te suene a chino, pero se trata de una organización sin ánimo de lucro que gar… [+1688 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Jesús Rojas",
                "title": "Nino Redruello, el chef que levantó un imperio a base de escalopes y merluza rebozada: \"Tuve que salir de casa para descubrir que la tortilla de callos era algo increíble\"",
                "description": "Familias dedicadas en cuerpo y alma al negocio de la hostelería ha habido muchas en la historia de Madrid, pero hay una que despierta un interés especial entre los aficionados a esa cocina de producto, sencilla y honesta tan reivindicada en estos días. \n<!-- …",
                "url": "https://www.directoalpaladar.com/restaurantes/nino-redruello-chef-que-levanto-imperio-a-base-tortilla-escalopes-tuve-que-salir-casa-para-darme-cuenta-que-tortilla-callos-era-algo-increible",
                "urlToImage": "https://i.blogs.es/9ff60b/nino-redruello-copa/840_560.jpg",
                "publishedAt": "2022-11-17T07:01:13Z",
                "content": "Familias dedicadas en cuerpo y alma al negocio de la hostelería ha habido muchas en la historia de Madrid, pero hay una que despierta un interés especial entre los aficionados a esa cocina de product… [+11521 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Jesús Rojas",
                "title": "La pizza artesana napolitana pasa por su mejor momento en España (y es gracias a estos jóvenes)",
                "description": "Cualquier amante de la pizza -¿hay alguien que no lo sea?- que viva en ciudades como Madrid o Barcelona, o haya pasado por ellas en los últimos tiempos, se ha podido percatar de que cada vez hay más opciones y de mejor calidad. De hecho, hoy en día es casi má…",
                "url": "https://www.directoalpaladar.com/restaurantes/pizza-artesana-napolitana-pasa-su-mejor-momento-espana-gracias-a-estos-jovenes",
                "urlToImage": "https://i.blogs.es/0a4df5/collage-pizzas/840_560.jpg",
                "publishedAt": "2022-12-01T07:00:34Z",
                "content": "Cualquier amante de la pizza -¿hay alguien que no lo sea?- que viva en ciudades como Madrid o Barcelona, o haya pasado por ellas en los últimos tiempos, se ha podido percatar de que cada vez hay más … [+15409 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Puromarketing.com"
                },
                "author": "Álvaro Ansaldo",
                "title": "¿Han pasado de moda las “apps” de las marcas?",
                "description": "PuroMarketing - Cuando se trata de nuestro armario, los estilistas saben que, por muchas tendencias que sigamos, únicamente nos ponemos el 20% de la ropa el 80% de las veces. En otras palabras, nos inclinamos naturalmente por nuestros conjuntos favoritos, pro…",
                "url": "https://www.puromarketing.com/12/37276/pasado-moda-apps-marcas",
                "urlToImage": "https://www.puromarketing.com/uploads/img/contents/default/meta_content_img_default.jpg",
                "publishedAt": "2022-11-17T10:40:00Z",
                "content": "Cuando se trata de nuestro armario, los estilistas saben que, por muchas tendencias que sigamos, únicamente nos ponemos el 20% de la ropa el 80% de las\r\n veces. En otras palabras, nos inclinamos natu… [+5450 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "BAZAR",
                "title": "Black Friday 2022 en Amazon, en directo: estas son las mejores ofertas y los chollos más vendidos con hasta el 75% de descuento",
                "description": "Hoy, lunes 21 de noviembre, arranca una semana llena de chollos y descuentos en tecnología, deporte, moda, belleza, hogar, productos de supermercado... ¿Cuáles son las mejores ofertas y los grandes descuentos? Síguelos aquí en directo Leer",
                "url": "https://www.elmundo.es/ofertas-regalos/black-friday/2022/11/21/637a8a93fc6c83573f8b45a7.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/747d82981e474674fb4f63afca3571e5/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/20/16689786026905.jpg",
                "publishedAt": "2022-11-20T23:18:23Z",
                "content": "Este lunes 21 de noviembre no es uno cualquiera, porque esta semana llega cargada de chollos y descuentos por el Black Friday 2022 de Amazon. El momento para comprar a precio de ganga miles de produc… [+41733 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "CRISTINA GALAFATE",
                "title": "La marca de zapatillas veganas donde Leonardo DiCaprio invierte 4,5 millones de euros",
                "description": "Se llama LØCI, fabrica las sneakers sostenibles del momento y calza a pies tan VIP como los de Jennifer López y Ben Affleck. Hablamos con Emmanuel Eribo, su cofundador y CEO. Leer",
                "url": "https://www.elmundo.es/vida-sana/estilo-y-gastro/2022/11/04/6362a94021efa04a638b460b.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/d53f9ce2328569608d0b50172cad23e1/crop/0x135/1000x801/f/jpg/assets/multimedia/imagenes/2022/11/02/16674144262176.jpg",
                "publishedAt": "2022-11-04T01:12:56Z",
                "content": "La fiebre por las sneakers da un paso más allá en sostenibilidad y acompañada de los nombres más granados del celuloide. \"Estoy orgulloso de ser inversor en LØCI, una marca dedicada a minimizar su im… [+5194 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "ISABEL MUÑOZ",
                "title": "Estrellas Michelin 2023: Atrio y Cocina Hermanos Torres son los nuevos triestrellados mientras RavioXO, de Dabiz Muñoz, logra la primera",
                "description": "La guía francesa desvela en una gala celebrada en Toledo sus 'premios' 2023: Deessa (Madrid), Pepe Vieira (Pontevedra) y El Rincón de Juan Carlos (Tenerife) se convierten en biestrellados. Además, 29 comedores patrios reciben su primer florón. Pero hay más...…",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/22/637ccd22fdddff2dad8b45ac.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/0b9965b4e9229be2f30733be33c358c1/crop/230x26/2891x1801/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/22/16691272312540.jpg",
                "publishedAt": "2022-11-22T22:04:38Z",
                "content": "A la tercera fue la vencida. Tras dos ediciones sin nuevos triestrellados, la Guía Michelin España y Portugal 2023, desvelada en una gala celebrada esta noche en Toledo (y sin mascarillas), iza a lo … [+8738 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "ISABEL MUÑOZ",
                "title": "Boragó, el comedor chileno que estuvo seis años vacío y ahora es el 43 del mundo abre tres semanas en Madrid",
                "description": "El chef Rodolfo Guzmán protagoniza desde este martes la sexta edición de In Residence y ofrecerá en el hotel NH Collection Madrid Eurobuilding un menú de 18 pases donde se dan la mano la primavera de Chile y el otoño madrileño Leer",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/12/636e6b93fc6c8311738b45b2.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/9c3a3e33ab689588905e75b717848e01/crop/0x58/3072x2106/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/11/16681873740558.jpg",
                "publishedAt": "2022-11-12T14:30:45Z",
                "content": "\"El peor castigo para un cocinero es tener el restaurante vacío. Lo mío fue una pena adicional: Boragó lo estuvo seis años. Aquello era el fin del mundo...\". Eso le parecía a Rodolfo Guzmán (Santiago… [+8199 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "ORFEO SUÁREZ",
                "title": "Una oración por el imán Achraf, icono árabe y musulmán que felicita el Ramandán y pitan en Isarel",
                "description": "El ex jugador del Madrid fuerza para estar ante Bélgica. Nacido en España, escogió Marruecos \"porque soy parte de su cultura\". Es pareja de la actriz Hiba Abouk, licenciada en filología árabe Leer",
                "url": "https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2022/11/27/6382369d21efa0eb4e8b458a.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/62f9b50366252cd9ab03d09c35ca502a/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/26/16694774112540.jpg",
                "publishedAt": "2022-11-27T01:01:41Z",
                "content": "Imán es «el que predica la fe». El término se utiliza para llamar a quien conduce las oraciones colectivas en la mezquita, pero tiene varias acepciones, diferentes entre sunníes y chiíes. Achraf Haki… [+5514 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "VIRGINIA GÓMEZ",
                "title": "Somos Gastro reúne en sus primeras jornadas a grandes nombres de la restauración madrileña",
                "description": "&quot;Un encuentro por y para la gastronomía. Para conocer historias, para hablar, para discrepar...&quot;. Con esas palabras dio salida este lunes la directora de METRÓPOLI,...",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/29/6384d001fdddff7a4d8b45b5.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/0542fa35be44725ba1780c9f0e3983c4/crop/0x0/3072x2048/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/28/16696554685104.jpg",
                "publishedAt": "2022-11-29T00:58:07Z",
                "content": "\"Un encuentro por y para la gastronomía. Para conocer historias, para hablar, para discrepar...\". Con esas palabras dio salida este lunes la directora de METRÓPOLI, Amaya García, a Somos Gastro, la p… [+5186 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "INMA LIDÓN",
                "title": "Así erige su legado Juan Roig, el incansable mecenas deportivo: baloncesto, maratón, becas olímpicas y el Roig Arena",
                "description": "El empresario sostiene de con su patrimonio personal al Valencia Basket y L'Alqueria, sus instalaciones de cantera, la Fundación Trinidad Alfonso y financia los 280 millones del multiusos cubierto que cederá a Valencia dentro de 50 años Leer",
                "url": "https://www.elmundo.es/deportes/2022/11/13/636fd789fdddffc4228b45a8.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/5827a867883ae58609a06443e023263c/crop/1x43/2242x1537/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/12/16682728873440.jpg",
                "publishedAt": "2022-11-13T00:47:33Z",
                "content": "«De mi madre hemos aprendido lo más importante. Y es que primero hay que dar para luego recibir. Cuando te mueres no te llevas nada, sólo lo que dejas en este mundo». Juan Roig resume así la filosofí… [+10456 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Berta Jiménez",
                "title": "La compra consciente «cala» entre los consumidores, cada vez más preocupados por la sostenibilidad",
                "description": "A las puertas del Black Friday, el 44% de los consumidores españoles se muestra cauto a la hora de gastar y un 60% ya compra de forma sostenible, según un estudio de Shopify.\nLa entrada La compra consciente «cala» entre los consumidores, cada vez más preocupa…",
                "url": "https://www.marketingdirecto.com/?p=777885",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/compra-consciente.jpg",
                "publishedAt": "2022-11-14T06:20:00Z",
                "content": "A las puertas del Black Friday, el 44% de los consumidores españoles se muestra cauto a la hora de gastar y un 60% ya compra de forma sostenible, según un estudio de Shopify.En una era tecnológica, p… [+7008 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Cynthia Reina",
                "title": "Globant es reconocida por Frost & Sullivan como «2022 Company of the Year» por Servicios de Transformación Digital",
                "description": "La firma de analistas líder a nivel mundial ha distinguido a Globant por brindar \"el conjunto de soluciones y servicios más completo del mercado, que abarca funciones y capacidades sólidas\".\nLa entrada Globant es reconocida por Frost & Sullivan como «2022 Com…",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/globant-company-of-the-year-frost-sullivan-transformacion-digital-premio",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/globant.jpg",
                "publishedAt": "2022-11-02T11:05:18Z",
                "content": "La firma de analistas líder a nivel mundial ha distinguido a Globant por brindar \"el conjunto de soluciones y servicios más completo del mercado, que abarca funciones y capacidades sólidas\".Globantha… [+4039 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Berta Jiménez",
                "title": "Dentsu decrece un 3,7% en el tercer trimestre del año aunque califica los resultados de «sólidos»",
                "description": "La tasa de crecimiento de Dentsu Japan Network ha sido de un -15,1% frente al tercer trimestre de 2019, aunque mejora frente al segundo trimestre del año.\nLa entrada Dentsu decrece un 3,7% en el tercer trimestre del año aunque califica los resultados de «sóli…",
                "url": "https://www.marketingdirecto.com/marketing-general/agencias/denstu-presenta-resultados-tercer-trimestre",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/dentsu-resultados.jpg",
                "publishedAt": "2022-11-15T09:02:23Z",
                "content": "La tasa de crecimiento de Dentsu Japan Network ha sido de un -15,1% frente al tercer trimestre de 2019, aunque mejora frente al segundo trimestre del año.El Grupo Dentsu ha publicado sus resultados d… [+2523 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Berta Jiménez",
                "title": "Dentsu se renueva y apuesta por una nueva estructura de gestión global",
                "description": "La nueva estructura del grupo de agencias se basa en la diversidad y pretende integrar Dentsu International y Dentsu Japan Network.\nLa entrada Dentsu se renueva y apuesta por una nueva estructura de gestión global se publicó primero en Marketing Directo.",
                "url": "https://www.marketingdirecto.com/marketing-general/agencias/dentsu-nueva-estructura-gestion-global",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/dentsu-1.jpg",
                "publishedAt": "2022-11-14T13:23:26Z",
                "content": "La nueva estructura del grupo de agencias se basa en la diversidad y pretende integrar Dentsu International y Dentsu Japan Network.Dentsuha anunciado hoy que tendrá una nueva estructura del equipo de… [+4096 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Redacción",
                "title": "Mindshare presenta las conclusiones de su estudio ‘Wellness Revolution’",
                "description": "Ahorrar dinero, comer bien y hacer ejercicio con regularidad, son las 3 prioridades del 40% de los consumidores para gestionar su bienestar\nLa entrada Mindshare presenta las conclusiones de su estudio ‘Wellness Revolution’ se publicó primero en Marketing Dire…",
                "url": "https://www.marketingdirecto.com/?p=777664",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/Wellness-revolution.jpg",
                "publishedAt": "2022-11-11T08:00:00Z",
                "content": "Ahorrar dinero, comer bien y hacer ejercicio con regularidad, son las 3 prioridades del 40% de los consumidores para gestionar su bienestarLa cultura del bienestar nunca ha sido tan relevante como en… [+5872 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Cynthia Reina",
                "title": "Estas son las claves que deben tener en cuenta las marcas para transformar el modelo turístico",
                "description": "El tercer foro The Brand Sessions reúne a expertos de branding, hoteles y turismo el 28 de octubre en Palma y descubre qué deben hacer las marcas turísticas para seguir siendo relevantes.\nLa entrada Estas son las claves que deben tener en cuenta las marcas pa…",
                "url": "https://www.marketingdirecto.com/marketing-general/eventos-y-formacion/claves-transformacion-modelo-turistico-sector-hotelero-palma-the-brand-sessions",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/10/turismo-marcas-.jpg",
                "publishedAt": "2022-11-07T08:40:05Z",
                "content": "El tercer foro The Brand Sessions reúne a expertos de branding, hoteles y turismo el 28 de octubre en Palma y descubre qué deben hacer las marcas turísticas para seguir siendo relevantes.El turismo h… [+6843 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Ana Arroyo",
                "title": "La diversidad se abre paso en la XXV Edición de El Ojo de Iberoamérica",
                "description": "La XXV Edición de El Ojo de Iberoamérica ha dado comienzo esta mañana poniendo el foco en la inclusión y diversidad que requiere la industria.\nLa entrada La diversidad se abre paso en la XXV Edición de El Ojo de Iberoamérica se publicó primero en Marketing Di…",
                "url": "https://www.marketingdirecto.com/marketing-general/eventos-y-formacion/diversidad-abre-camino-xxv-edicion-el-ojo-iberoamerica",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/El-Ojo-disney.jpg",
                "publishedAt": "2022-11-09T17:28:03Z",
                "content": "La XXV Edición de El Ojo de Iberoamérica ha dado comienzo esta mañana poniendo el foco en la inclusión y diversidad que requiere la industria.Si bien El Ojo de Iberoamérica 2022 debía dar hoy su pist… [+5078 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Berta Jiménez",
                "title": "Adiós a las campañas infantiles sexistas: el sector juguetero destierra los estereotipos en publicidad",
                "description": "El nuevo protocolo que regula la publicidad de juguetes, firmado por el Ministerio de Consumo, la entidad AUTOCONTROL y la AEFJ entra en vigor este 1 de diciembre.\nLa entrada Adiós a las campañas infantiles sexistas: el sector juguetero destierra los estereot…",
                "url": "https://www.marketingdirecto.com/marketing-general/publicidad/nuevo-protocolo-publicidad-juguetes",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/12/juguetes.jpg",
                "publishedAt": "2022-12-01T10:26:56Z",
                "content": "El nuevo protocolo que regula la publicidad de juguetes, firmado por el Ministerio de Consumo, la entidad AUTOCONTROL y la AEFJ entra en vigor este 1 de diciembre.El nuevo protocolo que regula la pub… [+2869 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Beatriz Barrasa",
                "title": "La Fundación EDP apoya 30 proyectos sociales con un millón de euros",
                "description": "Las iniciativas se desarrollarán en el marco del programa EDP Solidaria y beneficiarán a diferentes proyectos del territorio nacional con el objetivo de mejorar la vida de las personas\nLa entrada La Fundación EDP apoya 30 proyectos sociales con un millón de e…",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/fundacion-edp-apoya-proyectos-sociales",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/fundacion-edp.jpg",
                "publishedAt": "2022-11-24T16:31:30Z",
                "content": "Las iniciativas se desarrollarán en el marco del programa EDP Solidaria y beneficiarán a diferentes proyectos del territorio nacional con el objetivo de mejorar la vida de las personasLa edición de E… [+11032 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Redacción",
                "title": "Samsung ha beneficiado directamente a casi medio millón de personas en España gracias a su programa Tecnología Con Propósito",
                "description": "491.000 personas se han beneficiado de los 30 proyectos del programa Tecnología con Propósito de Samsung en España a lo largo de esta década según datos del informe de análisis de impacto social realizado por PWC.\nLa entrada Samsung ha beneficiado directament…",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/samsung-celebra-10-anos-tecnologia-proposito",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/Samsung.jpg",
                "publishedAt": "2022-11-16T16:28:06Z",
                "content": "491.000 personas se han beneficiado de los 30 proyectos del programa Tecnología con Propósito de Samsung en España a lo largo de esta década según datos del informe de análisis de impacto social real… [+8939 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "Isabel Muñoz / Fotos: J. Barbancho / Vídeo: R. Slafti y D. Izeddin",
                "title": "Los Premios Metrópoli de Gastronomía celebran una nueva edición por todo lo alto",
                "description": "Seis grados marcaba la temperatura exterior, pero dentro del Palacio de Cristal de Arganzuela se sentía el calor de los fogones, donde la noche del lunes METRÓPOLI entregó sus...",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/29/63863bce21efa083328b45b2.html",
                "urlToImage": "https://ak.uecdn.es/p/108/thumbnail/entry_id/0_jpa9qnsb/width/674/type/2/bgcolor/000000/0_jpa9qnsb.jpg",
                "publishedAt": "2022-11-29T21:58:21Z",
                "content": "Seis grados marcaba la temperatura exterior, pero dentro del Palacio de Cristal de Arganzuela se sentía el calor de los fogones, donde la noche del lunes METRÓPOLI entregó sus XIX Premios Gastronómic… [+6634 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "Sonia Moreno",
                "title": "\"El cáncer de páncreas tiene una alta mortalidad, pero los avances en cirugía y tratamientos permiten que haya largos supervivientes\"",
                "description": "Es la primera mujer en encabezar la Asociación Española de Cirujanos y también el congreso nacional. Defiende que \"un paciente cada vez más informado favorece cualquier intervención\" y anima a los cirujanos a formarse en cómo hablar al enfermo para que sea pa…",
                "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/11/14/636fd44ee4d4d826688b45f1.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/9beddea64dd9456dbaa3ac3af0234735/crop/39x4/712x453/f/jpg/assets/multimedia/imagenes/2022/11/12/16682737971048.png",
                "publishedAt": "2022-11-14T13:06:16Z",
                "content": "La presidenta de la Asociación Española de Cirujanos (AEC) Elena Martín Pérez no puede ocultar su satisfacción por cómo ha ido el Congreso Nacional de Cirugía, celebrado esta semana en Madrid. Los má… [+8907 chars]"
            },
            {
                "source": {
                    "id": "marca",
                    "name": "Marca"
                },
                "author": "LUIS RUBIALES",
                "title": "\"Orgullo de país\"",
                "description": "Hoy arranca la Copa Mundial de Fútbol de la FIFA 2022 con el Qatar-Ecuador. Ocho estadios súper modernos, en un radio de apenas 70 kilómetros, acogerán los 64 partidos que conforma",
                "url": "https://www.marca.com/futbol/mundial/opinion/2022/11/20/6379743c22601d77698b45ac.html",
                "urlToImage": "https://phantom-marca.unidadeditorial.es/5a0ab307dfa2beb15cf5f246e6fc79f4/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/20/16689039583883.jpg",
                "publishedAt": "2022-11-20T06:26:13Z",
                "content": "Hoy arranca la Copa Mundial de Fútbol de la FIFA 2022 con el Qatar-Ecuador. Ocho estadios súper modernos, en un radio de apenas 70 kilómetros, acogerán los 64 partidos que conformarán este magno even… [+3411 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Trendencias.com"
                },
                "author": "Nacho Viñau Ena",
                "title": "Aldi tiene un edredón sostenible que te ayudará a combatir el frío mientras duermes. Es económico y transpirable para equilibrar la temperatura y regular la humedad.",
                "description": "Ahora sí que sí. El otoño ha llegado a nuestro país con una bajada generalizada de las temperaturas. Y eso supone que tenemos que adaptar nuestras casas para combatir el frío instalando ya estufas, radiadores o calefactores, pero también intentar ahorrar en l…",
                "url": "https://decoracion.trendencias.com/textil/aldi-tiene-edredon-sostenible-que-te-ayudara-a-combatir-frio-duermes-economico-transpirable-para-equilibrar-temperatura-regular-humedad",
                "urlToImage": "https://i.blogs.es/fac8ed/photo-1633505650701-6104c4fc72c2/840_560.jpeg",
                "publishedAt": "2022-11-08T12:56:53Z",
                "content": "Ahora sí que sí. El otoño ha llegado a nuestro país con una bajada generalizada de las temperaturas. Y eso supone que tenemos que adaptar nuestras casas para combatir el frío instalando ya estufas, r… [+1517 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Trendencias.com"
                },
                "author": "Nacho Viñau Ena",
                "title": "El Corte Inglés tiene un tendedero plegable que se adapta a la ropa que debes secar, tiene ruedas y una barra para perchas",
                "description": "Con la llegada de las lluvias, el secado de la ropa se convierte en todo un problema. Por eso, siempre estamos a la búsqueda de soluciones para tender en el interior buscando tendederos funcionales y que permitan tender grandes capacidades de ropa.\n<!-- BREAK…",
                "url": "https://decoracion.trendencias.com/complementos/corte-ingles-tiene-tendedero-plegable-que-se-adapta-a-ropa-que-debes-secar-tiene-ruedas-barra-para-perchas",
                "urlToImage": "https://i.blogs.es/cd5565/diseno-sin-titulo-1-/840_560.jpeg",
                "publishedAt": "2022-11-16T07:00:45Z",
                "content": "Con la llegada de las lluvias, el secado de la ropa se convierte en todo un problema. Por eso, siempre estamos a la búsqueda de soluciones para tender en el interior buscando tendederos funcionales y… [+1585 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Trendencias.com"
                },
                "author": "Nacho Viñau Ena",
                "title": "¿Puedo aprovechar el agua del aire acondicionado para regar mis plantas?",
                "description": "La crisis climática, la sequía y el alza de la factura energética están haciendo que todos, por un motivo sostenible, o por un motivo económico (o por la mezcla de ambos), estemos mirando cómo ahorrar en casa. Desde aislar por completo la caja de las persiana…",
                "url": "https://decoracion.trendencias.com/plantas/puedo-aprovechar-agua-aire-acondicionado-para-regar-mis-plantas",
                "urlToImage": "https://i.blogs.es/9e5d94/plantas1/840_560.jpeg",
                "publishedAt": "2022-11-14T17:10:43Z",
                "content": "La crisis climática, la sequía y el alza de la factura energética están haciendo que todos, por un motivo sostenible, o por un motivo económico (o por la mezcla de ambos), estemos mirando cómo ahorra… [+2162 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Trendencias.com"
                },
                "author": "Patricia Gubieda",
                "title": "Black Friday 2022: las mejores ofertas en almohadas, colchones, sábanas y básicos del dormitorio",
                "description": "El Black Friday es una gran oportunidad para renovar y apostar por piezas de calidad a la hora de dormir. Una de las mejores inversiones que podemos hacer en nuestro dormitorio es apostar por colchones y complementos para la cama que garanticen nuestro descan…",
                "url": "https://decoracion.trendencias.com/dormitorio/black-friday-2022-mejores-ofertas-almohadas-colchones-sabanas-basicos-dormitorio",
                "urlToImage": "https://i.blogs.es/ddd791/descarga---2022-11-25t094851.579/840_560.jpeg",
                "publishedAt": "2022-11-25T10:00:45Z",
                "content": "El Black Friday es una gran oportunidadpara renovar y apostar por piezas de calidad a la hora de dormir. Una de las mejores inversiones que podemos hacer en nuestro dormitorio es apostar por colchone… [+6331 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Trendencias.com"
                },
                "author": "Nacho Viñau Ena",
                "title": "Lidl tiene la solución para evitar caídas en la ducha (a la vez que dará un toque de diseño y confort a tu baño)",
                "description": "Los resbalones en la ducha suelen ser muy frecuentes. Vamos con prisa, y a la salida o a la entrada, podemos tener un accidente y caer al suelo. El problema es mucho más grave entre las personas más mayores. De hecho, hay estudios que aseguran que en torno al…",
                "url": "https://decoracion.trendencias.com/bano/lidl-tiene-solucion-para-evitar-caidas-ducha-a-vez-que-dara-toque-diseno-confort-a-tu-bano",
                "urlToImage": "https://i.blogs.es/174eba/photo-1635247049694-0269c357ab69/840_560.jpeg",
                "publishedAt": "2022-11-02T07:01:18Z",
                "content": "Los resbalones en la ducha suelen ser muy frecuentes. Vamos con prisa, y a la salida o a la entrada, podemos tener un accidente y caer al suelo. El problema es mucho más grave entre las personas más … [+1971 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Trendencias.com"
                },
                "author": "Nacho Viñau Ena",
                "title": "Black Friday 2022: las mejores ofertas en muebles y decoración",
                "description": "El Black Friday 2022 ya está aquí. Y si tenías esta fecha marcada en rojo en el calendario para renovar tu hogar y darle un nuevo aire sin gastar demasiado dinerito, en Decoesfera te hemos preparado una selección con las mejores ofertas en muebles y decoració…",
                "url": "https://decoracion.trendencias.com/varios/black-friday-2022-mejores-ofertas-muebles-decoracion",
                "urlToImage": "https://i.blogs.es/14a84e/714aem4rwql._ac_sl1500/840_560.jpeg",
                "publishedAt": "2022-11-25T07:00:38Z",
                "content": "El Black Friday 2022 ya está aquí. Y si tenías esta fecha marcada en rojo en el calendario para renovar tu hogar y darle un nuevo aire sin gastar demasiado dinerito, en Decoesfera te hemos preparado … [+6714 chars]"
            }
        ],
        "España": [
            {
                "source": {
                    "id": null,
                    "name": "Hipertextual"
                },
                "author": "José María López",
                "title": "Irlanda logrará en 2025 lo que España ya debería tener",
                "description": "Por ahora es una promesa. La independencia energética llegará a Irlanda en 2025 si se cumplen las inversiones anunciadas por el gobierno irlandés. Energías renovables para que Irlanda no dependa de gas natural u otros recursos de fuera de su territorio. En co…",
                "url": "http://hipertextual.com/2022/11/independencia-energetica-energias-renovables",
                "urlToImage": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2021/05/pedro-sanchez2-scaled.jpg?fit=2560%2C1440&quality=60&strip=all&ssl=1",
                "publishedAt": "2022-11-30T04:20:00Z",
                "content": "Irlanda depende de los combustibles fósiles. La Autoridad para la Energía Sostenible de Irlanda lo deja claro. Sus datos oficiales muestran que en 2020, la energía necesaria para alimentar transporte… [+5901 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Hipertextual"
                },
                "author": "Nicolás Rivera",
                "title": "Ser Elon Musk no mola tanto como crees",
                "description": "Elon Musk despierta todo tipo de impresiones. Entre ellas, sin duda, la admiración. Muchas personas desearían ser Elon Musk, un ejecutivo de alto nivel, conocido mundialmente, líder de empresas disruptivas como Tesla o SpaceX y, evidentemente, multimillonario…",
                "url": "https://hipertextual.com/2022/11/ser-elon-musk-no-mola-tanto-como-crees",
                "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2022/07/elon-musk-tesla-shrug-scaled.jpg",
                "publishedAt": "2022-11-14T10:07:08Z",
                "content": "Elon Musk despierta todo tipo de impresiones. Entre ellas, sin duda, la admiración. Muchas personas desearían ser Elon Musk, un ejecutivo de alto nivel, conocido mundialmente, líder de empresas disru… [+3695 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Enrique Pérez",
                "title": "Metanol verde: qué es y qué ventajas tiene el nuevo combustible que fabricará en España el gran gigante del transporte marítimo",
                "description": "Maersk es el gran gigante del transporte marítimo, junto a MSC, y ha elegido España para producir metanol verde. Es una excelente noticia para nuestra economía, pues supondrá una inversión de unos 10.000 millones de euros hasta 2030 y la creación potencial de…",
                "url": "https://www.xataka.com/energia/metanol-verde-que-que-ventajas-tiene-nuevo-combustible-que-fabricara-espana-gran-gigante-transporte-maritimo",
                "urlToImage": "https://i.blogs.es/368da6/maersk/840_560.jpg",
                "publishedAt": "2022-11-06T18:01:14Z",
                "content": "Maersk es el gran gigante del transporte marítimo, junto a MSC, y ha elegido España para producir metanol verde. Es una excelente noticia para nuestra economía, pues supondrá una inversión de unos 10… [+3457 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Carlos Prego",
                "title": "El mundo necesita casas más sostenibles. Unos arquitectos han dado con una solución milenaria: el barro",
                "description": "¿Y si tu próxima casa estuviese construida con tierra? Eso es, exactamente del mismo barro que puedes encontrar en en el parque de la esquina mezclado con poco más que aditivos y enzimas. ¿Y si no necesitases cuadrillas de albañiles, palas, excavadoras y horm…",
                "url": "https://www.xataka.com/otros/mundo-necesita-casas-sostenibles-unos-arquitectos-han-dado-solucion-milenaria-barro",
                "urlToImage": "https://i.blogs.es/faa004/iaac-3d-print-details_3/840_560.jpg",
                "publishedAt": "2022-11-06T14:01:12Z",
                "content": "¿Y si tu próxima casa estuviese construida con tierra? Eso es, exactamente del mismo barro que puedes encontrar en en el parque de la esquina mezclado con poco más que aditivos y enzimas. ¿Y si no ne… [+4666 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Jose García",
                "title": "Premios Xataka Orange 2022: sigue hoy nuestra gala y pregala en directo con Joaquín Reyes, sorteos y muchas sorpresas",
                "description": "¡Ya está aquí! ¡Ya ha llegado la gala de los Premios Xataka Orange 2022! Hoy, 16 de noviembre, a las 20:00, conoceremos los mejores productos tecnológicos del año en un evento por todo lo alto que podrás seguir en directo desde nuestra web y desde nuestro can…",
                "url": "https://www.xataka.com/xataka/premios-xataka-orange-2022-sigue-hoy-nuestra-gala-pregala-directo-joaquin-reyes-sorteos-muchas-sorpresas",
                "urlToImage": "https://i.blogs.es/73794d/directo---web---post-image/840_560.jpg",
                "publishedAt": "2022-11-16T10:00:49Z",
                "content": "¡Ya está aquí! ¡Ya ha llegado la gala de los Premios Xataka Orange 2022! Hoy, 16 de noviembre, a las 20:00, conoceremos los mejores productos tecnológicos del año en un evento por todo lo alto que po… [+4709 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Jose García",
                "title": "Los 72 productos tecnológicos del año: estos son los ganadores de los Premios Xataka Orange 2022",
                "description": "¡Ya conocemos los ganadores de los Premios Xataka Orange 2022! Este año hemos vuelto a apostar por una gala híbrida, compuesta por una gala presencial en los Cines Capitol que, como el año pasado, también se ha podido seguir en directo a través de Twitch. Ha …",
                "url": "https://www.xataka.com/xataka/72-productos-tecnologicos-ano-estos-ganadores-premios-xataka-orange-2022",
                "urlToImage": "https://i.blogs.es/3e1df6/ganadores---web---post-image/840_560.jpg",
                "publishedAt": "2022-11-16T20:46:34Z",
                "content": "¡Ya conocemos los ganadores de los Premios Xataka Orange 2022! Este año hemos vuelto a apostar por una gala híbrida, compuesta por una gala presencial en los Cines Capitol que, como el año pasado, ta… [+11038 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Alberto de la Torre",
                "title": "Nos encantaría saber qué coches no podrán entrar por defecto en las ZBE de 2023, pero es imposible",
                "description": "A falta de poco más de dos meses para que comience 2023, las ZBE obligatorias. en España son un completo misterio en la mayor parte de los municipios españoles. A pesar de que es obligatoria su implantación antes de que termine este año, sabemos poco o nada d…",
                "url": "https://www.xataka.com/movilidad/nos-encantaria-saber-que-coches-no-podran-entrar-defecto-zbe-2023-imposible",
                "urlToImage": "https://i.blogs.es/6f4270/25311988695_78377968a9_k/840_560.jpg",
                "publishedAt": "2022-11-01T10:00:55Z",
                "content": "A falta de poco más de dos meses para que comience 2023, las ZBE obligatorias. en España son un completo misterio en la mayor parte de los municipios españoles. A pesar de que es obligatoria su impla… [+11193 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Xataka.com"
                },
                "author": "Carlos Prego",
                "title": "En plena crisis energética, Europa asiste al \"renacimiento\" de una energía defenestrada: la nuclear",
                "description": "Había que tener muy buena puntería para anticipar a finales de febrero, cuando Putin anunció una “operación militar especial” en los óblast de Donetsk y Lugansk y los misiles del Kremlin empezaron a caer en territorio ucraniano, para anticipar la duración y s…",
                "url": "https://www.xataka.com/energia/plena-crisis-energetica-europa-asiste-al-renacimiento-energia-defenestrada-nuclear",
                "urlToImage": "https://i.blogs.es/70bf93/lukas-lehotsky-ixchghae2mg-unsplash/840_560.jpg",
                "publishedAt": "2022-11-06T12:01:09Z",
                "content": "Había que tener muy buena puntería para anticipar a finales de febrero, cuando Putin anunció una operación militar especial en los óblast de Donetsk y Lugansk y los misiles del Kremlin empezaron a ca… [+5955 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elespanol.com"
                },
                "author": "Manuel Ramírez",
                "title": "Cojines y mantas térmicas de Stoov, ahorro en la factura eléctrica para productos térmicos sostenibles",
                "description": "El ahorro energético y los productos sostenibles son cada vez más imprescindibles en el día a día para así disfrutar de una solución para aumentar la temperatura en el hogar, sin que falte también ese diseño y así encajen perfectamente en el salón o las estan…",
                "url": "https://www.elespanol.com/elandroidelibre/noticias-y-novedades/20221114/cojines-termicas-stoov-electrica-productos-termicos-sostenibles/718428456_0.html",
                "urlToImage": "https://s1.eestatic.com/2022/11/14/elandroidelibre/noticias-y-novedades/718438837_228700493_600x315.jpg",
                "publishedAt": "2022-11-14T18:49:00Z",
                "content": "Ahorrar en luz es importante, y más con la que se tiene encima, y con algunas soluciones que permiten que la factura eléctrica disminuya lo suficiente para que no ejerza tanta presión en los gastos m… [+1720 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elespanol.com"
                },
                "author": "Manuel Ramírez",
                "title": "Fuga de agua en Amazon con Alexa: este año acabará con 10.000 millones de dólares en pérdidas",
                "description": "Con gran sorpresa debido a la importancia de Alexa en muchos hogares españoles, Amazon tendría un gran agujero en pérdidas con el servicio de voz al que no encuentra la forma de que genere beneficios.",
                "url": "https://www.elespanol.com/elandroidelibre/noticias-y-novedades/20221130/fuga-amazon-alexa-acabara-millones-dolares-perdidas/722427764_0.html",
                "urlToImage": "https://s1.eestatic.com/2022/11/30/elandroidelibre/noticias-y-novedades/722437789_229131713_600x315.jpg",
                "publishedAt": "2022-11-30T10:23:00Z",
                "content": "Con Matter ya oficial para así poder incluir de forma fácil a los asistentes Alexa y Google Assistant en el hogar, parece que Amazon va a tener que buscársela para que su asistente de voz genere los … [+3421 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Muyinteresante.es"
                },
                "author": "MUY para Holaluz.",
                "title": "Holaluz: la solución definitiva para reducir al máximo tu factura",
                "description": "Holaluz convierte cada metro cuadrado de tejado en electricidad 100% renovable y económica para sus clientes.",
                "url": "https://www.muyinteresante.es/innovacion/articulo/holaluz-la-solucion-definitiva-para-reducir-al-maximo-tu-factura-711668183365",
                "urlToImage": "https://estaticos.muyinteresante.es/uploads/images/article/636e76b05bafe874961ae47f/foto 1.jpg",
                "publishedAt": "2022-11-14T23:00:00Z",
                "content": "Si bien el ahorro es importante, esta no es la única razón por la que cual deberíamos pasarnos a la energía limpia. El modelo eléctrico actual, basado en combustibles fósiles, es uno de los principal… [+502 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Jesús Rojas",
                "title": "La pizza artesana napolitana pasa por su mejor momento en España (y es gracias a estos jóvenes)",
                "description": "Cualquier amante de la pizza -¿hay alguien que no lo sea?- que viva en ciudades como Madrid o Barcelona, o haya pasado por ellas en los últimos tiempos, se ha podido percatar de que cada vez hay más opciones y de mejor calidad. De hecho, hoy en día es casi má…",
                "url": "https://www.directoalpaladar.com/restaurantes/pizza-artesana-napolitana-pasa-su-mejor-momento-espana-gracias-a-estos-jovenes",
                "urlToImage": "https://i.blogs.es/0a4df5/collage-pizzas/840_560.jpg",
                "publishedAt": "2022-12-01T07:00:34Z",
                "content": "Cualquier amante de la pizza -¿hay alguien que no lo sea?- que viva en ciudades como Madrid o Barcelona, o haya pasado por ellas en los últimos tiempos, se ha podido percatar de que cada vez hay más … [+15409 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Miguel Ayuso Rejas",
                "title": "Atrio y Cocina Hermanos Torres, nuevos restaurantes tres estrellas en una Guía Michelin que premia a 61 hombres frente a dos mujeres",
                "description": "Hervían los mentideros de Michelin asegurando que los hermanos Torres se alzarían con las tres estrellas Michelin para su flamante restaurante de Barcelona. Pero Michelin siempre guarda sorpresas. Y este año han sido para bien. \n<!-- BREAK 1 -->\nTras dos años…",
                "url": "https://www.directoalpaladar.com/restaurantes/atrio-cocina-hermanos-torres-nuevos-restaurantes-tres-estrellas-guia-michelin-que-premia-a-61-hombres-frente-a-dos-mujeres",
                "urlToImage": "https://i.blogs.es/849060/michelin2023/840_560.jpg",
                "publishedAt": "2022-11-22T22:19:25Z",
                "content": "Hervían los mentideros de Michelin asegurando que los hermanos Torres se alzarían con las tres estrellas Michelin para su flamante restaurante de Barcelona. Pero Michelin siempre guarda sorpresas. Y … [+8237 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Jesús Rojas",
                "title": "Nino Redruello, el chef que levantó un imperio a base de escalopes y merluza rebozada: \"Tuve que salir de casa para descubrir que la tortilla de callos era algo increíble\"",
                "description": "Familias dedicadas en cuerpo y alma al negocio de la hostelería ha habido muchas en la historia de Madrid, pero hay una que despierta un interés especial entre los aficionados a esa cocina de producto, sencilla y honesta tan reivindicada en estos días. \n<!-- …",
                "url": "https://www.directoalpaladar.com/restaurantes/nino-redruello-chef-que-levanto-imperio-a-base-tortilla-escalopes-tuve-que-salir-casa-para-darme-cuenta-que-tortilla-callos-era-algo-increible",
                "urlToImage": "https://i.blogs.es/9ff60b/nino-redruello-copa/840_560.jpg",
                "publishedAt": "2022-11-17T07:01:13Z",
                "content": "Familias dedicadas en cuerpo y alma al negocio de la hostelería ha habido muchas en la historia de Madrid, pero hay una que despierta un interés especial entre los aficionados a esa cocina de product… [+11521 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "ORFEO SUÁREZ",
                "title": "Una oración por el imán Achraf, icono árabe y musulmán que felicita el Ramandán y pitan en Isarel",
                "description": "El ex jugador del Madrid fuerza para estar ante Bélgica. Nacido en España, escogió Marruecos \"porque soy parte de su cultura\". Es pareja de la actriz Hiba Abouk, licenciada en filología árabe Leer",
                "url": "https://www.elmundo.es/deportes/futbol/mundial-de-futbol/2022/11/27/6382369d21efa0eb4e8b458a.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/62f9b50366252cd9ab03d09c35ca502a/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/26/16694774112540.jpg",
                "publishedAt": "2022-11-27T01:01:41Z",
                "content": "Imán es «el que predica la fe». El término se utiliza para llamar a quien conduce las oraciones colectivas en la mezquita, pero tiene varias acepciones, diferentes entre sunníes y chiíes. Achraf Haki… [+5514 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "ISABEL MUÑOZ",
                "title": "Estrellas Michelin 2023: Atrio y Cocina Hermanos Torres son los nuevos triestrellados mientras RavioXO, de Dabiz Muñoz, logra la primera",
                "description": "La guía francesa desvela en una gala celebrada en Toledo sus 'premios' 2023: Deessa (Madrid), Pepe Vieira (Pontevedra) y El Rincón de Juan Carlos (Tenerife) se convierten en biestrellados. Además, 29 comedores patrios reciben su primer florón. Pero hay más...…",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/22/637ccd22fdddff2dad8b45ac.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/0b9965b4e9229be2f30733be33c358c1/crop/230x26/2891x1801/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/22/16691272312540.jpg",
                "publishedAt": "2022-11-22T22:04:38Z",
                "content": "A la tercera fue la vencida. Tras dos ediciones sin nuevos triestrellados, la Guía Michelin España y Portugal 2023, desvelada en una gala celebrada esta noche en Toledo (y sin mascarillas), iza a lo … [+8738 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "EUROPA PRESS",
                "title": "Carolina Darias anuncia oficialmente su candidatura a la alcaldía de Las Palmas sin aclarar hasta cuándo seguirá en La Moncloa",
                "description": "La ministra de Sanidad, Carolina Darias, ha anunciado oficialmente este sábado que se presentará a las primarias para ser candidata del PSOE a la Alcaldía de Las Palmas de Gran...",
                "url": "https://www.elmundo.es/espana/2022/11/19/6378bf98fdddff8f828b4579.html",
                "urlToImage": "https://ak.uecdn.es/p/108/thumbnail/entry_id/0_wl5s6df0/width/674/type/2/bgcolor/000000/0_wl5s6df0.jpg",
                "publishedAt": "2022-11-19T12:43:44Z",
                "content": "La ministra de Sanidad, Carolina Darias, ha anunciado oficialmente este sábado que se presentará a las primarias para ser candidata del PSOE a la Alcaldía de Las Palmas de Gran Canaria en las próxima… [+3610 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "CRISTINA GALAFATE",
                "title": "La marca de zapatillas veganas donde Leonardo DiCaprio invierte 4,5 millones de euros",
                "description": "Se llama LØCI, fabrica las sneakers sostenibles del momento y calza a pies tan VIP como los de Jennifer López y Ben Affleck. Hablamos con Emmanuel Eribo, su cofundador y CEO. Leer",
                "url": "https://www.elmundo.es/vida-sana/estilo-y-gastro/2022/11/04/6362a94021efa04a638b460b.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/d53f9ce2328569608d0b50172cad23e1/crop/0x135/1000x801/f/jpg/assets/multimedia/imagenes/2022/11/02/16674144262176.jpg",
                "publishedAt": "2022-11-04T01:12:56Z",
                "content": "La fiebre por las sneakers da un paso más allá en sostenibilidad y acompañada de los nombres más granados del celuloide. \"Estoy orgulloso de ser inversor en LØCI, una marca dedicada a minimizar su im… [+5194 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "VIRGINIA GÓMEZ",
                "title": "Somos Gastro reúne en sus primeras jornadas a grandes nombres de la restauración madrileña",
                "description": "&quot;Un encuentro por y para la gastronomía. Para conocer historias, para hablar, para discrepar...&quot;. Con esas palabras dio salida este lunes la directora de METRÓPOLI,...",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/29/6384d001fdddff7a4d8b45b5.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/0542fa35be44725ba1780c9f0e3983c4/crop/0x0/3072x2048/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/28/16696554685104.jpg",
                "publishedAt": "2022-11-29T00:58:07Z",
                "content": "\"Un encuentro por y para la gastronomía. Para conocer historias, para hablar, para discrepar...\". Con esas palabras dio salida este lunes la directora de METRÓPOLI, Amaya García, a Somos Gastro, la p… [+5186 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "INMA LIDÓN",
                "title": "Así erige su legado Juan Roig, el incansable mecenas deportivo: baloncesto, maratón, becas olímpicas y el Roig Arena",
                "description": "El empresario sostiene de con su patrimonio personal al Valencia Basket y L'Alqueria, sus instalaciones de cantera, la Fundación Trinidad Alfonso y financia los 280 millones del multiusos cubierto que cederá a Valencia dentro de 50 años Leer",
                "url": "https://www.elmundo.es/deportes/2022/11/13/636fd789fdddffc4228b45a8.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/5827a867883ae58609a06443e023263c/crop/1x43/2242x1537/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/12/16682728873440.jpg",
                "publishedAt": "2022-11-13T00:47:33Z",
                "content": "«De mi madre hemos aprendido lo más importante. Y es que primero hay que dar para luego recibir. Cuando te mueres no te llevas nada, sólo lo que dejas en este mundo». Juan Roig resume así la filosofí… [+10456 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "PABLO R. SUANZES",
                "title": "Tensión en el paraíso: arranca en Bali el G20 más complicado de su historia",
                "description": "A finales del siglo pasado, cuando la crisis financiera asoló Asia, los líderes mundiales crearon el G20, un foro que reúne varias veces al año a las principales economías...",
                "url": "https://www.elmundo.es/internacional/2022/11/14/63710b4efdddffb3378b45a2.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/4581de32cfa3084d9d102ee80d628806/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/13/16683527463898.jpg",
                "publishedAt": "2022-11-14T01:19:31Z",
                "content": "A finales del siglo pasado, cuando la crisis financiera asoló Asia, los líderes mundiales crearon el G20, un foro que reúne varias veces al año a las principales economías (desarrolladas y en desarro… [+6920 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "GERMÁN GONZÁLEZ",
                "title": "Viaje al patrimonio perdido en el tiempo",
                "description": "&quot;Quien pierde los orígenes, pierde identidad&quot;, cantaba Raimon en su inmortal &apos;Jo vinc d&apos;un silenci&apos;. Son versos que no sólo se pueden aplicar a uno de...",
                "url": "https://www.elmundo.es/cataluna/2022/11/05/6363cecee4d4d8023a8b4586.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/d86cd84649fde8e608f1ac5f27c134d0/crop/0x460/1182x1248/f/jpg/assets/multimedia/imagenes/2022/11/03/16674847910180.jpg",
                "publishedAt": "2022-11-05T09:29:32Z",
                "content": "\"Quien pierde los orígenes, pierde identidad\", cantaba Raimon en su inmortal 'Jo vinc d'un silenci'. Son versos que no sólo se pueden aplicar a uno de forma individual, respecto a lugares o personas … [+7147 chars]"
            },
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "ISABEL MUÑOZ",
                "title": "Boragó, el comedor chileno que estuvo seis años vacío y ahora es el 43 del mundo abre tres semanas en Madrid",
                "description": "El chef Rodolfo Guzmán protagoniza desde este martes la sexta edición de In Residence y ofrecerá en el hotel NH Collection Madrid Eurobuilding un menú de 18 pases donde se dan la mano la primavera de Chile y el otoño madrileño Leer",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/12/636e6b93fc6c8311738b45b2.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/9c3a3e33ab689588905e75b717848e01/crop/0x58/3072x2106/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/11/16681873740558.jpg",
                "publishedAt": "2022-11-12T14:30:45Z",
                "content": "\"El peor castigo para un cocinero es tener el restaurante vacío. Lo mío fue una pena adicional: Boragó lo estuvo seis años. Aquello era el fin del mundo...\". Eso le parecía a Rodolfo Guzmán (Santiago… [+8199 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Berta Jiménez",
                "title": "La compra consciente «cala» entre los consumidores, cada vez más preocupados por la sostenibilidad",
                "description": "A las puertas del Black Friday, el 44% de los consumidores españoles se muestra cauto a la hora de gastar y un 60% ya compra de forma sostenible, según un estudio de Shopify.\nLa entrada La compra consciente «cala» entre los consumidores, cada vez más preocupa…",
                "url": "https://www.marketingdirecto.com/?p=777885",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/compra-consciente.jpg",
                "publishedAt": "2022-11-14T06:20:00Z",
                "content": "A las puertas del Black Friday, el 44% de los consumidores españoles se muestra cauto a la hora de gastar y un 60% ya compra de forma sostenible, según un estudio de Shopify.En una era tecnológica, p… [+7008 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Cynthia Reina",
                "title": "Cristina Villarroya, nueva presidenta de Inspirational’23",
                "description": "Cristina releva en el cargo a David Pueyo, Head of Content & Transmedia Strategy en Bridges_Havas Media Group España, que ha ocupado el puesto de presidente de Inspirational desde diciembre de 2020. \nLa entrada Cristina Villarroya, nueva presidenta de Inspira…",
                "url": "https://www.marketingdirecto.com/marketing-general/gente/cristina-villarroya-nueva-presidenta-inspirational23-iab-spain",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/Cristina-Villaroya-presidenta-de-los-inspirational.jpg",
                "publishedAt": "2022-11-28T09:58:54Z",
                "content": "Cristina releva en el cargo a David Pueyo, Head of Content &amp; Transmedia Strategy en Bridges_Havas Media Group España, que ha ocupado el puesto de presidente de Inspirational desde diciembre de 20… [+2184 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Redacción",
                "title": "Samsung ha beneficiado directamente a casi medio millón de personas en España gracias a su programa Tecnología Con Propósito",
                "description": "491.000 personas se han beneficiado de los 30 proyectos del programa Tecnología con Propósito de Samsung en España a lo largo de esta década según datos del informe de análisis de impacto social realizado por PWC.\nLa entrada Samsung ha beneficiado directament…",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/samsung-celebra-10-anos-tecnologia-proposito",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/Samsung.jpg",
                "publishedAt": "2022-11-16T16:28:06Z",
                "content": "491.000 personas se han beneficiado de los 30 proyectos del programa Tecnología con Propósito de Samsung en España a lo largo de esta década según datos del informe de análisis de impacto social real… [+8939 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Redacción",
                "title": "Sustainable Brands Madrid 2023 abordará cómo transitar del propósito a las marcas de impacto",
                "description": "La octava edición de este encuentro de referencia en sostenibilidad tratará de compartir las claves y aprendizajes para ayudar a las compañías a impulsar su impacto en las personas y el medio ambiente.\nLa entrada Sustainable Brands Madrid 2023 abordará cómo t…",
                "url": "https://www.marketingdirecto.com/marketing-general/eventos-y-formacion/sustainable-brands-organiza-edicion-2023",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/12/Sustainable-Brands.jpg",
                "publishedAt": "2022-12-01T13:19:31Z",
                "content": "La octava edición de este encuentro de referencia en sostenibilidad tratará de compartir las claves y aprendizajes para ayudar a las compañías a impulsar su impacto en las personas y el medio ambient… [+7246 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Alberto Pérez",
                "title": "Dentsu España presenta los resultados de un estudio que mide el impacto de las políticas ESG de las marcas",
                "description": "La plataforma Dentsu RADAR ESG ha monitorizado durante un año 9,5 millones de menciones en los medios sociales relacionadas con las políticas medioambientales, sociales y de gobernanza.\nLa entrada Dentsu España presenta los resultados de un estudio que mide e…",
                "url": "https://www.marketingdirecto.com/marketing-general/eventos-y-formacion/dentsu-espana-mide-el-impacto-de-las-politicas-esg-de-las-marcas",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/Dentsu.jpg",
                "publishedAt": "2022-11-03T17:12:32Z",
                "content": "La plataforma Dentsu RADAR ESG ha monitorizado durante un año 9,5 millones de menciones en los medios sociales relacionadas con las políticas medioambientales, sociales y de gobernanza.La lucha por u… [+3864 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Redacción",
                "title": "«Hay un nuevo día»: la campaña de comunicación con la que Grupo Dia abre su nueva etapa",
                "description": "\"Hay un nuevo día\" es la campaña corporativa con la que Grupo Dia ha presentado públicamente la etapa de aceleración del crecimiento.\nLa entrada «Hay un nuevo día»: la campaña de comunicación con la que Grupo Dia abre su nueva etapa se publicó primero en Mark…",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/dia-campana-comunicacion-grupo-dia-abre-etapa",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/grupo-dia-hay-nuevo-dia.jpg",
                "publishedAt": "2022-11-22T17:30:00Z",
                "content": "\"Hay un nuevo día\" es la campaña corporativa con la que Grupo Dia ha presentado públicamente la etapa de aceleración del crecimiento.«Hay un nuevo día» es la campaña corporativa con la que Grupo Dia … [+3067 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Redacción",
                "title": "Imagina Energía y Thinketers nos invitan a «dejar de pensar» en su última campaña",
                "description": "Thinketers ha conceptualizado y producido la campaña con el objetivo de diferenciar a Imagina Energía de “las típicas energéticas”\nLa entrada Imagina Energía y Thinketers nos invitan a «dejar de pensar» en su última campaña se publicó primero en Marketing Dir…",
                "url": "https://www.marketingdirecto.com/marketing-general/publicidad/imagina-energia-y-thinketers-invitan-a-dejar-de-pensar-en-su-ultima-campana",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/Thinketers-2.jpg",
                "publishedAt": "2022-11-18T10:14:10Z",
                "content": "Thinketers ha conceptualizado y producido la campaña con el objetivo de diferenciar a Imagina Energía de las típicas energéticasEl trabajo estratégico y creativo que Thinketers e Imagina Energía vien… [+2445 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Berta Jiménez",
                "title": "Xataka celebra su XIII edición de premios: estos son los mejores productos tecnológicos de 2022",
                "description": "El Cine Capitol de Madrid acogió ayer la gala de entrega de los Premios Xataka 2022, que reconocen los 74 mejores productos tecnológicos del año en 26 categorías.\nLa entrada Xataka celebra su XIII edición de premios: estos son los mejores productos tecnológic…",
                "url": "https://www.marketingdirecto.com/marketing-general/eventos-y-formacion/mejores-productos-tecnologicos-xataka-premios-2022",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/premios-xataka.jpg",
                "publishedAt": "2022-11-17T09:42:49Z",
                "content": "El Cine Capitol de Madrid acogió ayer la gala de entrega de los Premios Xataka 2022, que reconocen los 74 mejores productos tecnológicos del año en 26 categorías.Los premios Xataka Orange 2022 celebr… [+4877 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Cynthia Reina",
                "title": "Netflix incorpora a 5 nuevos miembros a su equipo de publicidad días antes del lanzamiento de su nuevo plan de anuncios",
                "description": "Los cinco nuevos ejecutivos son: Julie De Traglia, Adam Gerber, Julie Green, Chris Smutny y Nicole Sabatini.\nLa entrada Netflix incorpora a 5 nuevos miembros a su equipo de publicidad días antes del lanzamiento de su nuevo plan de anuncios se publicó primero …",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/netflix-nuevos-integrantes-equipo-publicidad-dias-antes-plan-anuncios",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/NETFLIX.jpg",
                "publishedAt": "2022-11-02T10:22:09Z",
                "content": "Los cinco nuevos ejecutivos son: Julie De Traglia, Adam Gerber, Julie Green, Chris Smutny y Nicole Sabatini.Netflix realiza un último movimiento apenas unos días antes del lanzamiento de Netflix «Bas… [+2796 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Redacción",
                "title": "Making Science afianza su compromiso con la ESG como palanca de crecimiento",
                "description": "Making Science se compromete en materia de sostenibilidad, con la descarbonización de la economía, con el cumplimiento de la Agenda 2030 y con el respeto de los Diez Principios del Pacto Mundial, entre otras acciones. \nLa entrada Making Science afianza su com…",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/making-science-compromiso-acciones-sociales",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2021/11/sostenible.jpg",
                "publishedAt": "2022-12-01T10:02:50Z",
                "content": "Making Science se compromete en materia de sostenibilidad, con la descarbonización de la economía, con el cumplimiento de la Agenda 2030 y con el respeto de los Diez Principios del Pacto Mundial, ent… [+3076 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Berta Jiménez",
                "title": "Adiós a las campañas infantiles sexistas: el sector juguetero destierra los estereotipos en publicidad",
                "description": "El nuevo protocolo que regula la publicidad de juguetes, firmado por el Ministerio de Consumo, la entidad AUTOCONTROL y la AEFJ entra en vigor este 1 de diciembre.\nLa entrada Adiós a las campañas infantiles sexistas: el sector juguetero destierra los estereot…",
                "url": "https://www.marketingdirecto.com/marketing-general/publicidad/nuevo-protocolo-publicidad-juguetes",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/12/juguetes.jpg",
                "publishedAt": "2022-12-01T10:26:56Z",
                "content": "El nuevo protocolo que regula la publicidad de juguetes, firmado por el Ministerio de Consumo, la entidad AUTOCONTROL y la AEFJ entra en vigor este 1 de diciembre.El nuevo protocolo que regula la pub… [+2869 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Ana Arroyo",
                "title": "La diversidad se abre paso en la XXV Edición de El Ojo de Iberoamérica",
                "description": "La XXV Edición de El Ojo de Iberoamérica ha dado comienzo esta mañana poniendo el foco en la inclusión y diversidad que requiere la industria.\nLa entrada La diversidad se abre paso en la XXV Edición de El Ojo de Iberoamérica se publicó primero en Marketing Di…",
                "url": "https://www.marketingdirecto.com/marketing-general/eventos-y-formacion/diversidad-abre-camino-xxv-edicion-el-ojo-iberoamerica",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/El-Ojo-disney.jpg",
                "publishedAt": "2022-11-09T17:28:03Z",
                "content": "La XXV Edición de El Ojo de Iberoamérica ha dado comienzo esta mañana poniendo el foco en la inclusión y diversidad que requiere la industria.Si bien El Ojo de Iberoamérica 2022 debía dar hoy su pist… [+5078 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Marketingdirecto.com"
                },
                "author": "Beatriz Barrasa",
                "title": "La Fundación EDP apoya 30 proyectos sociales con un millón de euros",
                "description": "Las iniciativas se desarrollarán en el marco del programa EDP Solidaria y beneficiarán a diferentes proyectos del territorio nacional con el objetivo de mejorar la vida de las personas\nLa entrada La Fundación EDP apoya 30 proyectos sociales con un millón de e…",
                "url": "https://www.marketingdirecto.com/anunciantes-general/anunciantes/fundacion-edp-apoya-proyectos-sociales",
                "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2022/11/fundacion-edp.jpg",
                "publishedAt": "2022-11-24T16:31:30Z",
                "content": "Las iniciativas se desarrollarán en el marco del programa EDP Solidaria y beneficiarán a diferentes proyectos del territorio nacional con el objetivo de mejorar la vida de las personasLa edición de E… [+11032 chars]"
            }
        ],
        "Latinoamérica": [
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "ISABEL MUÑOZ",
                "title": "Boragó, el comedor chileno que estuvo seis años vacío y ahora es el 43 del mundo abre tres semanas en Madrid",
                "description": "El chef Rodolfo Guzmán protagoniza desde este martes la sexta edición de In Residence y ofrecerá en el hotel NH Collection Madrid Eurobuilding un menú de 18 pases donde se dan la mano la primavera de Chile y el otoño madrileño Leer",
                "url": "https://www.elmundo.es/metropoli/gastronomia/2022/11/12/636e6b93fc6c8311738b45b2.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/9c3a3e33ab689588905e75b717848e01/crop/0x58/3072x2106/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/11/16681873740558.jpg",
                "publishedAt": "2022-11-12T14:30:45Z",
                "content": "\"El peor castigo para un cocinero es tener el restaurante vacío. Lo mío fue una pena adicional: Boragó lo estuvo seis años. Aquello era el fin del mundo...\". Eso le parecía a Rodolfo Guzmán (Santiago… [+8199 chars]"
            },
            {
                "source": {
                    "id": "marca",
                    "name": "Marca"
                },
                "author": "JAVIER ESTEPA",
                "title": "Rubiales y el futuro de Luis Enrique: \"Nos sentaremos el día después de acabar el Mundial\"",
                "description": "Horas antes de ponerse rumbo a Jordania junto con la selección española para afrontar el último amistoso antes del Mundial, Luis Rubiales participó en un acto celebrado en La Ciuda",
                "url": "https://www.marca.com/futbol/mundial/2022/11/15/637369a7e2704e84458b45cb.html",
                "urlToImage": "https://phantom-marca.unidadeditorial.es/69efa81a5dadc0cd7acc8a484344d15e/resize/1200/f/jpg/assets/multimedia/imagenes/2022/11/15/16685087338270.jpg",
                "publishedAt": "2022-11-15T11:07:55Z",
                "content": "Horas antes de ponerse rumbo a Jordania junto con la selección española para afrontar el último amistoso antes del Mundial, Luis Rubiales participó en un acto celebrado en La Ciudad del Fútbol de Las… [+3082 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Archdaily.cl"
                },
                "author": "Eduardo Souza",
                "title": "Innovaciones materiales: ¿Qué es el bambú de ingeniería estructural?",
                "description": "Por pretencioso que parezca, podemos decir con seguridad que el bambú es uno de los materiales más prometedores para la industria de la construcción. Neil Thomas, ingeniero principal de atelier one, dice que si tuviéramos que diseñar un material de construcci…",
                "url": "https://www.archdaily.cl/cl/992276/innovaciones-materiales-que-es-el-bambu-de-ingenieria-estructural",
                "urlToImage": "https://images.adsttc.com/media/images/6369/4453/0036/5920/c0e6/a9cf/large_jpg/conhecendo-o-structural-engineered-bamboo-seb_5.jpg?1667843162",
                "publishedAt": "2022-11-16T09:00:00Z",
                "content": "Cortesia de ReNüTeq\r\nPor pretencioso que parezca, podemos decir con seguridad que el bambú es uno de los materiales más prometedores para la industria de la construcción. Neil Thomas, ingeniero princ… [+5600 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Archdaily.cl"
                },
                "author": "Diego Vivas",
                "title": "Cynthia Shimabukuro sobre el espacio público en Perú: \"Sigamos demandando nuestro derecho a la ciudad\"",
                "description": "Cynthia Shimabukuro es una incansable arquitecta y activista por el espacio público en el Perú. En conjunto con el equipo de Ocupa Tu Calle, ha venido realizando diversas iniciativas para empujar el debate e intervención en el espectro público en búsqueda de …",
                "url": "https://www.archdaily.cl/cl/992308/cynthia-shimabukuro-sobre-el-espacio-publico-en-peru-sigamos-demandando-nuestro-derecho-a-la-ciudad",
                "urlToImage": "https://images.adsttc.com/media/images/6375/2392/62d1/0b2d/488e/2df0/large_jpg/_3.jpg?1668621209",
                "publishedAt": "2022-11-24T14:00:00Z",
                "content": "Ocupa Tu Barrio Pamplona. Image Cortesía de Ocupa Tu Calle\r\nCynthia Shimabukuro es una incansable arquitecta y activista por el espacio público en el Perú. En conjunto con el equipo de Ocupa Tu Calle… [+12645 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elconfidencialdigital.com"
                },
                "author": "Agencias",
                "title": "El crecimiento económico de Perú está amenazado por el cambio climático, según el Banco Mundial",
                "description": "MADRID, 6 (EUROPA PRESS) El Banco Mundial ha advertido de que el \"rápido crecimiento económico\" que Perú ha logrado en los últimos 20 años podría verse amenazado por el cambio climático si el país no fortalece las bases de su resiliencia,...",
                "url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/crecimiento-economico-peru-amenazado-cambio-climatico-banco-mundial/20221108141309474344.html",
                "urlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2022/11/08/2022110813130764919.jpg",
                "publishedAt": "2022-11-08T13:13:09Z",
                "content": "MADRID, 6 (EUROPA PRESS)\r\n El Banco Mundial ha advertido de que el \"rápido crecimiento económico\" que Perú ha logrado en los últimos 20 años podría verse amenazado por el cambio climático si el país … [+3004 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elconfidencialdigital.com"
                },
                "author": "Comunicae",
                "title": "La Asociación Española de Cirujanos clausura con éxito su 34º Congreso Nacional de Cirugía",
                "description": "Confidencial Digital. Contenidos confidenciales en español orientado a personas informadas que hoy en día necesitan estar aún más informadas",
                "url": "https://www.elconfidencialdigital.com/articulo/comunicados/asociacion-espanola-cirujanos-clausura-exito-34o-congreso-nacional-cirugia/20221114125253476871.html",
                "urlToImage": null,
                "publishedAt": "2022-11-14T11:52:53Z",
                "content": "Durante el encuentro científico, la Dra. Elena Martín Pérez tomó posesión como presidenta de la AEC hasta 2024, convirtiéndose en la primera mujer en presidir esta Sociedad Científico- Médica. Las ne… [+6531 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Hosteltur.com"
                },
                "author": "Hosteltur",
                "title": "Reto para España: diversificar su portafolio frente a las disrupciones",
                "description": "Un reto primordial para que el sector turístico español sea más resiliente ante las disrupciones que afectan las llegadas de turistas (pandemias, guerra en Ucrania, recesiones, etc) es \"balancear el portafolio\" de mercados emisores, según apunta Felipe Formar…",
                "url": "https://www.hosteltur.com/154097_reto-para-espana-diversificar-su-portafolio-frente-a-las-disrupciones.html",
                "urlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2022/11/04/M_122712_representantes-de-paises-europeos-analizan-s-us-re.jpg",
                "publishedAt": "2022-11-04T23:07:09Z",
                "content": "Felipe Formariz es uno de los expertos que ha participado esta semana en Tourism Innovation Summit 2022, un congreso celebrado en Sevilla.\r\nLa segunda jornada de dicho evento se dedicó precisamente a… [+2301 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Merca20.com"
                },
                "author": "Alonso Fajardo",
                "title": "Gráfica del día: El agua y la comida preocupan al mundo",
                "description": "Una reciente encuesta revela que cuatro de cada diez mexicanos considera que el suministro de agua y alimentos constituye uno de los mayores desafíos de su país.",
                "url": "https://www.merca20.com/agua-comida-preocupan-mundo/",
                "urlToImage": "https://files.merca20.com/uploads/2022/11/agua-comida.jpg",
                "publishedAt": "2022-11-13T20:02:38Z",
                "content": "Tanto para los gobiernos como para la sociedad en general, la preocupación por el agua y la comida comienza a ser un tema urgente y uno de los problemas más importantes a resolver.\nHay un nuevo nicho… [+2504 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Merca20.com"
                },
                "author": "Nohemi Erosa",
                "title": "H&H se expande más en LATAM; Mítikah tiene nueva tienda departamental",
                "description": "Merca2.0 te presenta un breve resumen de lo más relevante que pasa en la industria del marketing a nivel nacional e internacional.",
                "url": "https://www.merca20.com/h-mitikah-tiene-nueva-tienda-departamental/",
                "urlToImage": "https://files.merca20.com/uploads/2022/11/Mitikah-liverpool.png",
                "publishedAt": "2022-11-14T03:33:43Z",
                "content": "Mantenerte informado de las noticias más importantes que ocurren en la industria y en todos los sectores económicos que la conforman resulta fundamental, sobre todo cuando se trata de decisiones que … [+5378 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elconfidencialdigital.com"
                },
                "author": "Agencias",
                "title": "Fitur 2023 se supera de nuevo con fuertes crecimientos en todos sus parámetros",
                "description": "Se situará en cifras de participación muy cercanas a su récord histórico MADRID, 17 (EUROPA PRESS) La Feria Internacional de Turismo, Fitur 2023, que se celebrará los próximos 18 al 22 de enero de 2023 en Ifema Madrid, prevé un...",
                "url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/fitur-2023-supera-nuevo-fuertes-crecimientos-todos-parametros/20221117130254479013.html",
                "urlToImage": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2022/11/17/2022111712025425659.jpg",
                "publishedAt": "2022-11-17T12:02:54Z",
                "content": "Se situará en cifras de participación muy cercanas a su récord histórico \r\n MADRID, 17 (EUROPA PRESS)\r\n La Feria Internacional de Turismo, Fitur 2023, que se celebrará los próximos 18 al 22 de enero … [+1840 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Todostartups.com"
                },
                "author": "Sandra Madiedo",
                "title": "De inversores privados en más de 36 startups a fabricantes de prototipos funcionales",
                "description": "Con Erick Remedios Muiños conversamos hace dos años en TodoStartups sobre BusinessInFact, una plataforma y ecosistema en sí mismo que abarca desde “una red de Business Angels pequeña, tanto en número de miembros adherido como de trabajadores”. Recientemente, …",
                "url": "https://www.todostartups.com/destacado/de-inversores-privados-en-mas-de-36-startups-a-fabricantes-de-prototipos-funcionales",
                "urlToImage": "https://www.todostartups.com/wp-content/uploads/2022/11/mineria-de-datos_prototipo.png",
                "publishedAt": "2022-11-24T00:32:44Z",
                "content": "Con Erick Remedios Muiños conversamos hace dos años en TodoStartups sobre BusinessInFact, una plataforma y ecosistema en sí mismo que abarca desde una red de Business Angels pequeña, tanto en número … [+17607 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elmostrador.cl"
                },
                "author": "Revista Jengibre",
                "title": "Empresa lechera obtiene la certificación internacional de Bienestar Animal y Grass Fed Certified Humane",
                "description": "Tras un proceso de varios meses de trabajo, la principal productora de leche en Chile obtuvo la certificación internacional de bienestar animal en la totalidad de sus 59 salas de ordeña, además de sus 4 centros de crianza de terneros. Con esta acreditación, M…",
                "url": "https://www.elmostrador.cl/revista-jengibre/2022/11/07/empresa-lechera-obtiene-la-certificacion-internacional-de-bienestar-animal-y-grass-fed-certified-humane/",
                "urlToImage": "https://www.elmostrador.cl/media/2022/11/Manuka-sutil-1.jpg",
                "publishedAt": "2022-11-07T12:20:36Z",
                "content": "El bienestar de los animales a lo largo de todo su ciclo de vida es parte fundamental de la producción sustentable de alimentos. Es por ello, que las principales compañías líderes a nivel nacional e … [+3898 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elmostrador.cl"
                },
                "author": "Revista Jengibre",
                "title": "Ventajas de usar la bicicleta: vuelven a ser el medio de transporte más apreciado",
                "description": "Durante el último tiempo, la bicicleta se ha posicionado como uno de los medios más utilizados para transportarse. Además de contribuir al planeta a través de una movilización sustentable, esta tiene considerables beneficios para la salud.",
                "url": "https://www.elmostrador.cl/revista-jengibre/2022/11/30/ventajas-de-usar-la-bicicleta-vuelven-a-ser-el-medio-de-transporte-mas-apreciado/",
                "urlToImage": "https://www.elmostrador.cl/media/2022/11/Captura-de-Pantalla-2022-11-29-a-las-12.55.29.png",
                "publishedAt": "2022-11-30T00:30:59Z",
                "content": "La bicicleta se inventó hace más de 200 años teniendo una infinidad de cambios desde sus inicios hasta hoy. El creador fue el barón alemán Karl Drais en 1817.\r\nHoy se ha convertido en un medio de tra… [+4192 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Publico.es"
                },
                "author": "CP",
                "title": "La gestora del Santander lanza el primer fondo de inversión social: salud, alimentación y educación",
                "description": "De la mano de (RED), la ONG fundada por el cantante Bono, ‘Santander Prosperity’ colaborará en la prevención y el tratamiento de enfermedades.",
                "url": "https://www.publico.es/economia/gestora-santander-lanza-primer-fondo-inversion-social-salud-alimentacion-educacion.html",
                "urlToImage": "https://www.publico.es/files/article_main/files/crop/uploads/2022/11/15/63738a955b2fc..254-0-971-482.jpeg",
                "publishedAt": "2022-11-16T09:28:00Z",
                "content": "Santander Asset Management (SAM), la gestora de fondos de Banco Santander, sigue ampliando su gama de fondos de Inversión Socialmente Responsable (ISR). La entidad cuenta ya con un total de 71 produc… [+5909 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Publico.es"
                },
                "author": "CP",
                "title": "Banco Santander enseña educación financiera a 2,6 millones de personas en tres años",
                "description": "Formación, acceso a los servicios bancarios y financiación son los tres pilares de la estrategia de la entidad para impulsar el crecimiento inclusivo.",
                "url": "https://www.publico.es/economia/banco-santander-ensena-educacion-financiera-2-6-millones-personas-tres-anos.html",
                "urlToImage": "https://www.publico.es/files/article_main/files/crop/uploads/2022/11/02/63625168b20b9..93-0-1206-743.jpeg",
                "publishedAt": "2022-11-02T11:16:00Z",
                "content": "La educación financiera es uno de los ejes de la agenda de Banca Responsable del Banco Santander. A través de estos programas de formación, la entidad persigue hacer más comprensibles los conceptos e… [+4510 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Publico.es"
                },
                "author": "CP",
                "title": "Voluntarios de Banco Santander recorren los centros penitenciarios para impartir educación financiera",
                "description": "Más de 300 internos han participado hasta ahora en el programa de formación ‘Finanzas para Mortales – Justicia Educativa’",
                "url": "https://www.publico.es/sociedad/voluntarios-banco-santander-recorren-centros-penitenciarios-impartir-educacion-financiera.html",
                "urlToImage": "https://www.publico.es/files/article_main/files/crop/uploads/2022/11/08/636aac823bd53..0-0-1293-862.jpeg",
                "publishedAt": "2022-11-09T19:51:00Z",
                "content": "La educación financiera se ha convertido en una de las llaves que abre la puerta a un futuro de oportunidades y progreso, en especial en el caso de los colectivos más vulnerables: niños, mayores, inm… [+5606 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "DW (English)"
                },
                "author": "Deutsche Welle (www.dw.com)",
                "title": "Cantante J Balvin recibe premio de la ONU por defender la salud mental",
                "description": "El colombiano J Balvin fue galardonado en el foro Impacto Latino en la sede de la ONU en Nueva York. El reguetonero colombiano J Balvin fue premiado este jueves (03.11.2022) por su defensa de la salud mental en la sede de la ONU en Nueva York, donde animó a h…",
                "url": "https://www.dw.com/es/cantante-j-balvin-recibe-premio-de-la-onu-por-defender-la-salud-mental/a-63652489",
                "urlToImage": "https://static.dw.com/image/63652422_6.jpg",
                "publishedAt": "2022-11-04T13:29:00Z",
                "content": "El reguetonero colombiano J Balvin fue premiado este jueves (03.11.2022) por su defensa de la salud mental en la sede de la ONU en Nueva York, donde animó a hablar sobre las emociones y apoyarse en l… [+1853 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Yahoo Entertainment"
                },
                "author": "Valora",
                "title": "Colombia entre los líderes del mundo en transición energética: BloombergNEF",
                "description": "Vea más en: Valora Analitik BloombergNEF, con su herramienta Climatescope, presentó un estudio que hace seguimiento a los procesos de transición energética en el mundo. Enlace: Colombia entre los líderes del mundo en transición energética: BloombergNEF public…",
                "url": "https://es-us.finanzas.yahoo.com/noticias/colombia-l%C3%ADderes-mundo-transici%C3%B3n-energ%C3%A9tica-215000343.html",
                "urlToImage": "https://media.zenfs.com/es/valora_628/bec7bb02e002e389d02c214f3e63a0bb",
                "publishedAt": "2022-11-24T21:50:00Z",
                "content": "Transición energética y Colombia. Foto: Pixabay\r\nVea más en: Valora Analitik\r\nEn el marco de la conferencia COP27 en Egipto, BloombergNEF, con su herramienta Climatescope, presentó un estudio que hac… [+4491 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Excelsior.com.mx"
                },
                "author": "j.carlos.segundo",
                "title": "La seguridad en Yucatán la construimos entre todos: Mauricio Vila",
                "description": "JC Segundo / Excélsior Digital\r\nAnte representantes de 700 ciudades y regiones de los cinco continentes que acudieron al Smart City Expo World Congress (SCEWC) 2022, el gobernador Mauricio Vila Dosal afirmó que en Yucatán la seguridad es construida entre todo…",
                "url": "https://www.excelsior.com.mx/nacional/la-seguridad-en-yucatan-la-construimos-entre-todos-mauricio-vila/1552851",
                "urlToImage": "https://cdn2.excelsior.com.mx/media/styles/image1200x630/public/pictures/2022/11/16/2857370.jpg",
                "publishedAt": "2022-11-16T21:38:04Z",
                "content": "Ante representantes de 700 ciudades y regiones de los cinco continentes que acudieron al Smart City Expo World Congress (SCEWC) 2022, el gobernador Mauricio Vila Dosal afirmó que en Yucatán la seguri… [+7286 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Excelsior.com.mx"
                },
                "author": "luis.calderon",
                "title": "El PRI y el MC, al son de Morena",
                "description": "Una oposición dividida no ayuda a la defensa del INE y el Tribunal Electoral del Poder Judicial de la Federación (TEPJF), amenazados en su autonomía por la regresiva reforma electoral del presidente López Obrador.\r\n\nLo decimos porque MC y PRI se enfrentaron a…",
                "url": "https://www.excelsior.com.mx/opinion/francisco-garfias/el-pri-y-el-mc-al-son-de-morena/1550473",
                "urlToImage": "https://cdn2.excelsior.com.mx/media/opinion/vertical/2017/10/15/1775444.jpg",
                "publishedAt": "2022-11-05T11:05:08Z",
                "content": "Una oposición dividida no ayuda a la defensa del INE y el Tribunal Electoral del Poder Judicial de la Federación (TEPJF), amenazados en su autonomía por la regresiva reforma electoral del presidente … [+4591 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Excelsior.com.mx"
                },
                "author": "luis.calderon",
                "title": "México y Brasil, listos para la próxima crisis: Ana Botín",
                "description": "Aura Hernández / Enviada\r\nMADRID.\r\n\nLos países de América Latina, en particular México y Brasil, tienen las condiciones necesarias para enfrentar la crisis económica mundial que se vislumbra para los próximos meses e, incluso, salir reforzados de ésta.\r\n\nAna …",
                "url": "https://www.excelsior.com.mx/nacional/mexico-y-brasil-listos-para-la-proxima-crisis-ana-botin/1549999",
                "urlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/11/03/2850003.jpg",
                "publishedAt": "2022-11-03T08:23:39Z",
                "content": "MADRID.\r\nLos países de América Latina, en particular México y Brasil, tienen las condiciones necesarias para enfrentar la crisis económica mundial que se vislumbra para los próximos meses e, incluso,… [+4831 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Excelsior.com.mx"
                },
                "author": "citlallin.andrade",
                "title": "INECC, organismo debilitado y reducido; herramienta para combatir cambio climático",
                "description": "Claudia Solera en colaboración con Mariana Limón, periodista independiente*\r\nMéxico llega a la Conferencia de las Partes (COP 27) de la Convención Marco de las Naciones Unidas sobre Cambio Climático (CMNUCC) con el Instituto Nacional de Ecología y Cambio Clim…",
                "url": "https://www.excelsior.com.mx/nacional/inecc-organismo-debilitado-y-reducido-herramienta-para-combatir-cambio-climatico/1552094",
                "urlToImage": "https://cdn2.excelsior.com.mx/media/pictures/2022/11/13/2855467.jpg",
                "publishedAt": "2022-11-13T11:58:27Z",
                "content": "México llega a la Conferencia de las Partes (COP 27) de la Convención Marco de las Naciones Unidas sobre Cambio Climático (CMNUCC) con el Instituto Nacional de Ecología y Cambio Climático (INECC) deb… [+7690 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elperiodico.com"
                },
                "author": "Juan Ruiz Sierra",
                "title": "Comprar menos comida, duchas de 5 minutos y huir del plástico y el coche: ¿cuánto cuesta ser un consumidor sostenible?",
                "description": "Todo empieza por comprar menos comida. No se trata de ingerir menos alimentos, aunque en muchos casos también, sino de adquirirlos solo en función de las estrictas necesidades de cada casa, porque los víveres desperdiciados suponen casi el 10% de las emisione…",
                "url": "https://www.elperiodico.com/es/sociedad/20221106/cuanto-cuesta-consumo-sostenible-cambio-climatico-78138656",
                "urlToImage": "https://estaticos-cdn.elperiodico.com/clip/f1b37e08-2566-4dbc-91a4-d36a3f4c8a83_16-9-discover-aspect-ratio_default_0.jpg",
                "publishedAt": "2022-11-06T06:00:15Z",
                "content": "Todo empieza por comprar menos comida. No se trata de ingerir menos alimentos, aunque en muchos casos también, sino de adquirirlos solo en función de las estrictas necesidades de cada casa, porque lo… [+4907 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elcomercio.com"
                },
                "author": "Mia Carrera, Lucía Vásconez. Redactora (I)",
                "title": "USD 79 millones se destinará para bonos azules en Ecuador",
                "description": "En la Bolsa de Valores de Quito se dio el 'campanazo' para celebrar la colocación de los primeros Bonos Azules en Latinoamérica por parte de Banco Internacional.",
                "url": "https://www.elcomercio.com/actualidad/negocios/bonos-azules-ecuador-creditos-finanzas.html",
                "urlToImage": "https://www.elcomercio.com/wp-content/uploads/2022/11/reditos.jpg",
                "publishedAt": "2022-11-23T23:18:04Z",
                "content": "Imagen referencial. Los primeros Bonos Azules llegaron a Ecuador y se encargarán de financiar créditos que el banco ofrece a empresas que contribuyan a la preservación de los recursos hídricos. Foto:… [+2176 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elcomercio.com"
                },
                "author": "Ximena Tapia, EFE",
                "title": "La pobreza en Latinoamérica cerrará 2022 en el 32,1 %, según Cepal",
                "description": "Según Cepal, el 32,1% de la población total de la región vivirá en situación de pobreza a finales de año y el 13,1% en pobreza extrema.",
                "url": "https://www.elcomercio.com/actualidad/mundo/pobreza-latinoamerica-incrementa-cepal.html",
                "urlToImage": "https://www.elcomercio.com/wp-content/uploads/2022/11/pobreza-ec.jpg",
                "publishedAt": "2022-11-24T18:10:21Z",
                "content": "Cepal anuncia incremento en las tasas de pobreza en Latinoamérica. Foto: EFEEl 32,1% de la población total de la región, lo que equivale a 201 millones de personas, vivirá en situación de pobreza par… [+4013 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elcomercio.com"
                },
                "author": "Marco Sánchez Enríquez, Agencia EFE",
                "title": "El 70% en la Tierra apoya lucha antiplástico",
                "description": "La encuesta se difunde antes del inicio de reuniones en Uruguay, que planteará un tratado para combatir la contaminación con polímeros.",
                "url": "https://www.elcomercio.com/actualidad/mundo/tierra-apoya-lucha-antiplastico-contaminacion.html",
                "urlToImage": "https://www.elcomercio.com/wp-content/uploads/2022/11/El-Comercio_24112022_PAG010_BLO01_photo02-scaled-e1669323696237.jpg",
                "publishedAt": "2022-11-24T21:01:42Z",
                "content": "El 78% de personas apoya que los fabricantes sean responsables de reutilizar y reducir los desechos. Foto: Freepik.Siete de cada 10 personas apoyan que se adopten estrategias globales para acabar con… [+3156 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elespanol.com"
                },
                "author": "Valentín Bustos",
                "title": "Juan de Antonio (Cabify): \"La salida a bolsa es una opción, no una obligación\"",
                "description": "La compañía tiene previsto invertir 300 millones de euros en su desarrollo en Latinoamérica.",
                "url": "https://www.elespanol.com/eventos/observatorio-de-la-movilidad/20221114/juan-antonio-cabify-salida-opcion-no-obligacion/718428373_0.html",
                "urlToImage": "https://s1.eestatic.com/2022/11/14/eventos/observatorio-de-la-movilidad/718438573_228687565_600x315.jpg",
                "publishedAt": "2022-11-14T13:15:36Z",
                "content": "Si no sobrevivimos como empresa, difícilmente podremos hablar de mejorar las ciudades. Con esta frase, Juan de Antonio, CEO de Cabify, hizo hincapié en cómo la sostenibilidad financiera es vital para… [+2078 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elespanol.com"
                },
                "author": "Montse F. Frías",
                "title": "Laura Gonzalvo (Securitas Direct): \"Hemos protegido a 11.500 mujeres víctimas de violencia de género\"",
                "description": "La directora de comunicación de la compañía de seguridad comparte su estrategia, con la que pone el foco en los colectivos más vulnerables, sobre todo, en las mujeres víctimas de violencia de género.",
                "url": "https://www.elespanol.com/mujer/protagonistas/20221116/laura-gonzalvo-securitas-direct-protegido-victimas-violencia/717428537_0.html",
                "urlToImage": "https://s1.eestatic.com/2022/11/10/mujer/protagonistas/717438729_228734085_600x315.jpg",
                "publishedAt": "2022-11-16T01:14:31Z",
                "content": "No hay empresa que no defienda que la comunicación es vital en términos de visibilidad, pero no son muchas las que asumen que este área es fundamental para el desarrollo del negocio. Este es el caso … [+17220 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Debate.com.mx"
                },
                "author": "López Torres",
                "title": "México suscribe convenio de becas con Huawei para la Alianza del Pacífico",
                "description": "A través de estas becas, producto del convenio de Amexcid, Cancillería y Huawei, se busca generar empleos e impulsar el desarrollo sostenible",
                "url": "https://www.debate.com.mx/politica/Mexico-suscribe-convenio-de-becas-con-Huawei-para-la-Alianza-del-Pacifico-20221118-0203.html",
                "urlToImage": "https://www.debate.com.mx/__export/1668812680129/sites/debate/img/2022/11/18/amexcid_huawei.jpg_242310155.jpg",
                "publishedAt": "2022-11-18T23:04:50Z",
                "content": "México firmó un convenio con la empresa tecnológica Huawei, para impulsar la competitividad, productividad e innovación como herramientas clave para integrar a los países miembros de la Alianza del P… [+1683 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Www.df.cl"
                },
                "author": "Diario Financiero, EFE",
                "title": "FAO pide en la COP27 \"fortalecer\" la acción climática en la agricultura",
                "description": "\"Lo que está en juego hoy es nuestra capacidad de alcanzar la seguridad alimentaria, erradicar la pobreza y lograr el desarrollo sostenible\", indicó en un comunicado Mario Lubetkin, representante regional del organismo.",
                "url": "https://www.df.cl/df-lab/cambio-climatico/fao-pide-en-la-cop27-fortalecer-la-accion-climatica-en-la-agricultura",
                "urlToImage": "https://www.df.cl/noticias/site/artic/20221115/imag/foto_0000000420221115143152/FAO_CANVA.png",
                "publishedAt": "2022-11-15T17:40:00Z",
                "content": "La Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) pidió durante su participación en la COP27, \"fortalecer\" la acción climática en la agricultura de Latinoamérica.\r\n\"L… [+1824 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Debate.com.mx"
                },
                "author": "EFE Agencias",
                "title": "J Balvin anima en la ONU a hablar de salud mental y apoyarse en creatividad",
                "description": "J Balvin fue premiado en la sede de la ONU en Nueva York,  junto a Mara Romeo Kahlo, sobrina nieta y heredera de Frida Kahlo",
                "url": "https://www.debate.com.mx/show/J-Balvin-anima-en-la-ONU-a-hablar-de-salud-mental-y-apoyarse-en-creatividad-20221103-0282.html",
                "urlToImage": "https://www.debate.com.mx/__export/1667535736394/sites/debate/img/2022/11/03/j_balvin_foto_de_efe.jpg_242310155.jpg",
                "publishedAt": "2022-11-04T04:42:41Z",
                "content": "Naciones Unidas. El reguetonero colombiano J Balvinfue premiado este jueves por su defensa de la salud mental en la sede de la ONU en Nueva York, donde animó a hablar sobre las emociones y apoyarse e… [+2068 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elmercurio.com.ec"
                },
                "author": "CMV",
                "title": "Internet de calidad, gran deuda para zonas rurales de Latinoamérica y Caribe",
                "description": "Unas 72 millones de personas que viven en zonas rurales de Latinoamérica y el Caribe carecen de acceso a internet con estándares mínimos de calidad y la brecha con las zonas urbanas se ha expandido en los últimos dos años. Así lo revela el informe “Conectivid…",
                "url": "https://elmercurio.com.ec/2022/12/01/internet-de-calidad-gran-deuda-para-zonas-rurales-de-latinoamerica-y-caribe/",
                "urlToImage": null,
                "publishedAt": "2022-12-01T15:07:50Z",
                "content": "Unas 72 millones de personas que viven en zonas rurales de Latinoamérica y el Caribe carecen de acceso a internet con estándares mínimos de calidad y la brecha con las zonas urbanas se ha expandido e… [+3585 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elmercurio.com.ec"
                },
                "author": "CMV",
                "title": "La pobreza en Latinoamérica cerrará 2022 en el 32,1 %, dice Cepal",
                "description": "El 32,1 % de la población total de la región, lo que equivale a 201 millones de personas, vivirá en situación de pobreza para finales de este año, de los que 82 millones (13,1 %) se encontrarán en pobreza extrema, informó este jueves la Comisión Económica par…",
                "url": "https://elmercurio.com.ec/2022/11/24/la-pobreza-en-latinoamerica-cerrara-2022-en-el-321-dice-cepal/",
                "urlToImage": null,
                "publishedAt": "2022-11-24T17:01:03Z",
                "content": "El 32,1 % de la población total de la región, lo que equivale a 201 millones de personas, vivirá en situación de pobreza para finales de este año, de los que 82 millones (13,1 %) se encontrarán en po… [+3753 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Milenio"
                },
                "author": "Redacci�n",
                "title": "Egresado de la UAEH gana presea Youth Awards 2030",
                "description": "Jos� Antonio Rojas de la Cruz, egresado del Instituto de Ciencias Sociales y Humanidades (ICSHu) de la Universidad Aut�noma del Estado de Hidalgo (UAEH) fue galardonado con la presea Youth Awards 2030 en su cuarta edici�n, por preocuparse por su entorno y rea…",
                "url": "https://www.milenio.com/sociedad/egresado-uaeh-gana-presea-youth-awards-2030",
                "urlToImage": "https://cdn.milenio.com/uploads/media/2022/11/26/jose-antonio-rojas-especial.jpeg",
                "publishedAt": "2022-11-26T21:07:59Z",
                "content": "José Antonio Rojas de la Cruz, egresado del Instituto de Ciencias Sociales y Humanidades (ICSHu) de la Universidad Autónoma del Estado de Hidalgo (UAEH) fue galardonado con la presea Youth Awards 203… [+1233 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "El Financiero"
                },
                "author": "Amy Vela",
                "title": "Promueve Better Balance productos de origen vegetal",
                "description": "Planean abrir 10 ubicaciones en 12 meses y llegar a Monterrey en 2023.",
                "url": "https://www.elfinanciero.com.mx/monterrey/2022/11/10/promueve-better-balance-productos-de-origen-vegetal/",
                "urlToImage": "https://www.elfinanciero.com.mx/resizer/T8hNhwMyjEhKwbRPK4d-86BzWPQ=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/F6EEZLQRL5HSLIIKWVSK3AUHLM.jpg",
                "publishedAt": "2022-11-10T23:11:49Z",
                "content": "Better Balance, la marca de productos a base de proteína vegetal de Sigma, y Mora Mora, lanzan Wholy Burger, una hamburguesería en formato delivery y dark kitchen, con ingredientes cien por ciento na… [+1733 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Cointelegraph"
                },
                "author": "Daniel Jimenez",
                "title": "Crypto Summit del Sur: llega la segunda edición de la conferencia más importante de Criptomonedas, Minería y BlockChain del Paraguay",
                "description": "Minería de activos digitales, blockchain y criptomonedas son las temáticas centrales del Crypto Summit del Sur que se llevará a cabo la primera semana de diciembre el Paraguay\n \nEl próximo 7 de diciembre en el Hotel Casino Acaray de Ciudad del Este se llevará…",
                "url": "https://es.cointelegraph.com/news/crypto-summit-del-sur-the-second-edition-of-the-most-important-conference-of-cryptocurrencies",
                "urlToImage": "https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy81YWI0MWI0OWI2ZmIyNzAxNDRlZmFjODM0MzA4YzQ3OS5qcGc=.jpg",
                "publishedAt": "2022-11-18T21:36:00Z",
                "content": "El próximo 7 de diciembre en el Hotel Casino Acaray de Ciudad del Este se llevará a cabo la segunda edición del Crypto Summit del Sur en Paraguay. Evento que abordará las temáticas de criptomonedas, … [+2433 chars]"
            }
        ],
        "Alimentacion": [
            {
                "source": {
                    "id": null,
                    "name": "Directoalpaladar.com"
                },
                "author": "Jaime de las Heras",
                "title": "Divorcio gastroblogger: Sezar Blue rompe con Cenando con Pablo a cuenta de los \"anuncios encubiertos de Instagram\"",
                "description": "Entre patio de colegio y plató de Sálvame, así ha agriado las cenas de miles de seguidores de los populares Sezar Blue (César Gónzalez) y Cenando con Pablo (Pablo Cabezali), dos de los vloggers gastronómicos más populares de nuestro país, una publicación del …",
                "url": "https://www.directoalpaladar.com/actualidad-1/divorcio-gastroblogger-sezar-blue-rompe-cenando-pablo-a-cuenta-anuncios-encubiertos-instagram",
                "urlToImage": "https://i.blogs.es/b5fd1c/img_5142-scaled/840_560.jpeg",
                "publishedAt": "2022-11-02T09:18:32Z",
                "content": "Entre patio de colegio y plató de Sálvame, así ha agriado las cenas de miles de seguidores de los populares Sezar Blue (César Gónzalez) y Cenando con Pablo (Pablo Cabezali), dos de los vloggers gastr… [+2439 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Eldiario.es"
                },
                "author": "Tomás Muñoz M.",
                "title": "Claves para impulsar la ‘nueva’ hostelería: más formación en los equipos y personalización de la oferta",
                "description": "El sector hostelero fue uno de los grandes damnificados por las restricciones de movilidad que provocó pandemia y, aunque actualmente las preocupaciones económicas son otras —incertidumbre global, crisis energética y previsiones de recesión moderada—, el cana…",
                "url": "https://www.eldiario.es/edcreativo/claves-impulsar-nueva-hosteleria-formacion-equipos-personalizacion-oferta_1_9753053.html",
                "urlToImage": "https://static.eldiario.es/clip/d2c7acdd-8612-4af8-80f3-8a4a5dbd5ef7_facebook-aspect-ratio_default_0.jpg",
                "publishedAt": "2022-11-29T10:30:14Z",
                "content": "El sector hostelero fue uno de los grandes damnificados por las restricciones de movilidad que provocó pandemia y, aunque actualmente las preocupaciones económicas son otras —incertidumbre global, cr… [+7554 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Mundodeportivo.com"
                },
                "author": "Autor Redacción",
                "title": "Los hermanos Torres y Atrio brillan con tres estrellas Michelin",
                "description": "Michelin ha presentado en Toledo la selección de restaurantes de la Guía Michelin España & Portugal 2023. Esta edición, que viene llena de novedades, incluye 2 establecimientos que logran la máxima distinción de las tres Estrellas Michelin que son los restaur…",
                "url": "https://www.mundodeportivo.com/ocio/20221123/1001898435/hermanos-torres-atrio-brillan-tres-estrellas-michelin.html",
                "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/11/23/637df206d9cef.r_d.1084-550-0.jpeg",
                "publishedAt": "2022-11-23T11:21:09Z",
                "content": "Michelin ha presentado en Toledo la selección de restaurantes de la Guía Michelin España &amp; Portugal 2023. Esta edición, que viene llena de novedades, incluye 2 establecimientos que logran la máxi… [+5860 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elperiodico.com"
                },
                "author": "Ferran Imedio",
                "title": "Guía Michelin 2023: Atrio y Cocina Hermanos Torres, nuevos tres estrellas (y Barcelona, capital 'gastro')",
                "description": "Las puertas del olimpo gastronómico se han abierto este año de par en par, y nunca mejor dicho, porque un par han sido los restaurantes aceptados en tan exclusivo club de los tres estrellas Michelin: Atrio (Cáceres) y Cocina Hermanos Torres (Barcelona) han co…",
                "url": "https://www.elperiodico.com/es/cata-mayor/restaurantes/20221122/guia-michelin-2023-estrellas-restaurantes-listado-78876833",
                "urlToImage": "https://estaticos-cdn.elperiodico.com/clip/dcb3020d-704d-4ed5-8686-ec4d287738ec_source-aspect-ratio_default_0.jpg",
                "publishedAt": "2022-11-22T20:56:08Z",
                "content": "Las puertas del olimpo gastronómico se han abierto este año de par en par, y nunca mejor dicho, porque un par han sido los restaurantes aceptados en tan exclusivo club de los tres estrellas Michelin:… [+8495 chars]"
            },
            {
                "source": {
                    "id": "la-nacion",
                    "name": "La Nacion"
                },
                "author": null,
                "title": "5 propuestas plant based para celebrar el Día del Veganismo",
                "description": "Sushi, hamburguesas, pizzas y alta cocina vegana.",
                "url": "https://www.lanacion.com.ar/lifestyle/5-propuestas-plant-based-para-celebrar-el-dia-del-veganismo-nid02112022/",
                "urlToImage": "https://resizer.glanacion.com/resizer/hmUFi79EAmBt5wfZkt_jpq0Q-Qs=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LVVQGGMVIFF3DHZOADT2FIWSJI.jpg",
                "publishedAt": "2022-11-02T03:00:01Z",
                "content": "El 1 de noviembre se celebró el Día Mundial del Veganismo y, para hacerle honor, la propuesta de Club LA NACION de esta semana está en línea con la fecha. A continuación, una selección de restaurante… [+6159 chars]"
            }
        ],
        "Moda": [
            {
                "source": {
                    "id": null,
                    "name": "Desencadenado.com"
                },
                "author": "Miquel García",
                "title": "Las mejores formas de ganar dinero desde casa",
                "description": "Mucha gente tiene la interrogante sobre si se puede ganar dinero y trabajar desde sus residencias. Esto es algo muy factible y bastante común ya. No obstante, hay que tener sumo cuidado y no caer en falsas promesas o ser estafado. Hay muchas razones que motiv…",
                "url": "https://desencadenado.com/ganar-dinero-desde-casa/",
                "urlToImage": "https://desencadenado.com/wp-content/uploads/2022/11/ganar-dinero-desde-casa.jpg",
                "publishedAt": "2022-11-03T19:31:47Z",
                "content": "Mucha gente tiene la interrogante sobre si se puede ganar dinero y trabajar desde sus residencias. Esto es algo muy factible y bastante común ya. No obstante, hay que tener sumo cuidado y no caer en … [+4074 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "ELLE.com"
                },
                "author": "José Manuel Rodríguez, Begoña Alonso",
                "title": "Planes de ocio, cultura y gastronomía para recibir felices el mes de diciembre",
                "description": "Exposiciones, moda, arte, tecnología, 'shopping', niños... Empieza el último mes del año y lo hacemos con muchas propuestas nuevas.",
                "url": "https://www.elle.com/es/living/ocio-cultura/g42105079/planes-ocio-cultura-gastronomia-1-7-diciembre-2022/",
                "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/guest-wears-a-strappy-black-cropped-top-a-dark-brown-shiny-news-photo-1669888393.jpg?crop=1.00xw:0.753xh;0,0&resize=1200:*",
                "publishedAt": "2022-12-01T10:07:00Z",
                "content": "Pues ya ha llegado diciembre, con lo que corresponde al mes en el que empieza el invierno: frío, lluvia, nieve, viento helado, un puente a la vuelta de la esquina y las Navidades un poco más allá. ¿T… [+25025 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "El Financiero"
                },
                "author": "Redacción",
                "title": "Día Mundial del Veganismo: ¿Cuál es la diferencia entre veganos y vegetarianos?",
                "description": "La palabra 'vegano' nació para diferenciar este estilo de vida de la alimentación vegetariana. Cada 1 de noviembre se celebra el Día Mundial del Veganismo.",
                "url": "https://www.elfinanciero.com.mx/food-and-drink/2022/11/01/dia-mundial-del-veganismo-cual-es-la-diferencia-entre-veganos-y-vegetarianos/",
                "urlToImage": "https://www.elfinanciero.com.mx/resizer/aj69nIAk61Y14v9pfOy7g2f44zY=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/3UVWLB74YBBV7KGJYKE6IDHLQY.jpeg",
                "publishedAt": "2022-11-01T18:36:25Z",
                "content": "La alimentación siempre se sazona con diversidad, por ello alrededor del mundo ha habido quienes decidensacar la carne de su dieta con fines de salud, ecológicos o políticos para demostrar que sí se … [+2694 chars]"
            },
            {
                "source": {
                    "id": "la-nacion",
                    "name": "La Nacion"
                },
                "author": "Liliana Podestá",
                "title": "Qué es de la vida de Chachi Telesco: el día en que se dio cuenta que ya no quería ser actriz y a qué se dedica en la actualidad",
                "description": "Estaba a punto de protagonizar High School Musical y la difusión de un video íntimo la  dejó afuera de la serie de Disney; tras años de infructuosa batalla legal, mientras grababa Educando a Nina tuvo una revelación; hoy su vida transcurre muy lejos de la act…",
                "url": "https://www.lanacion.com.ar/espectaculos/personajes/que-es-de-la-vida-de-chachi-telesco-el-dia-en-que-se-dio-cuenta-que-ya-no-queria-ser-actriz-y-a-que-nid29112022/",
                "urlToImage": "https://resizer.glanacion.com/resizer/hd1icUTI7GLcHNP0iOQkJEskvMY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YWDAESLUZBGLXAE4YLYTS6JTFI.JPG",
                "publishedAt": "2022-11-29T09:00:01Z",
                "content": "Hace once años, Chachi Telesco se dio cuenta de que ya no la llenaba tanto ser actriz. Decidió escucharse y se permitió un cambio de vida. Hoy tiene una escuela de yoga y enseña su propio método, el … [+10077 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Revistagq.com"
                },
                "author": "Silvia Suárez",
                "title": "Si eres fan del streetwear, Vans x RÆBURN tiene la colección con las zapatillas pero también sudaderas y accesorios mas sostenibles para este invierno",
                "description": "Que Vans tiene como principio la comodidad y la máxima sujeción en el pie no es ninguna novedad. Tampoco que su máxima colaborativa pasa por aliarse con marcas no solo en la vanguardia del diseño sino también en el auge de la investigación sostenible, algo re…",
                "url": "https://www.revistagq.com/moda/articulo/vans-x-raeburn-zapatillas",
                "urlToImage": "https://media.revistagq.com/photos/636e2bae7f6a70ccf9f017c9/16:9/w_1280,c_limit/HO22_Raeburn_Elevated_Photography_4.jpg",
                "publishedAt": "2022-11-11T11:09:36Z",
                "content": "Que Vans tiene como principio la comodidad y la máxima sujeción en el pie no es ninguna novedad. Tampoco que su máxima colaborativa pasa por aliarse con marcas no solo en la vanguardia del diseño sin… [+2114 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Eluniversal.com.co"
                },
                "author": "",
                "title": "¿Cómo saber si tu hijo tiene Trastornos de la Conducta Alimentaria?",
                "description": "¿Alguna vez has notado que tu hijo —ya sea niño, niña o adolescente— va al baño inmediatamente después de cada comida?, ¿busca excusas para no comer? o ¿intenta ocultar su cuerpo?, quizá estas sean algunas de las señales de que está padeciendo un Trastorno de…",
                "url": "https://www.eluniversal.com.co/salud/como-saber-si-tu-hijo-tiene-trastornos-de-la-conducta-alimentaria-XK7581213",
                "urlToImage": "https://www.eluniversal.com.co/binrepository/1029x686/229c0/800d686/none/13704/VQNN/tca_7057802_20221130123751.jpg",
                "publishedAt": "2022-11-30T19:53:00Z",
                "content": "¿Alguna vez has notado que tu hijo ya sea niño, niña o adolescente va al baño inmediatamente después de cada comida?, ¿busca excusas para no comer? o ¿intenta ocultar su cuerpo?, quizá estas sean alg… [+3223 chars]"
            }
        ],
        "Deportes": [
            {
                "source": {
                    "id": null,
                    "name": "Vitonica.com"
                },
                "author": "Guille Andreu",
                "title": "Vegetarianismo y rendimiento deportivo: así es cómo se puede mejorar",
                "description": "En algunas ocasiones se ha comentado que las personas que siguen una dieta vegetariana podrían tener una menor capacidad de rendir o de aumentar la masa muscular simplemente por no consumir alimentos de origen animal, aunque el resto de factores se hagan de m…",
                "url": "https://www.vitonica.com/entrenamiento/vegetarianismo-rendimiento-deportivo-asi-como-se-puede-mejorar",
                "urlToImage": "https://i.blogs.es/292776/1366_2000---2022-09-19t100434.705/840_560.jpeg",
                "publishedAt": "2022-11-04T15:01:54Z",
                "content": "En algunas ocasiones se ha comentado que las personas que siguen una dieta vegetariana podrían tener una menor capacidad de rendir o de aumentar la masa muscular simplemente por no consumir alimentos… [+3301 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Www.abc.es"
                },
                "author": "(abc)",
                "title": "Veganismo: ¿cómo influye en los deportes de fuerza?",
                "description": "Una alimentación vegana viene acompañada de muchas dudas. ¿Puede suplir todas las necesidades nutricionales? ¿Influye en el deporte? ¿Se requiere de suplementación? \n\n\nLos expertos aseguran que con una alimentación adecuada se pueden suplir todas las necesida…",
                "url": "https://www.abc.es/bienestar/alimentacion/abci-veganismo-como-influye-deportes-fuerza-202211232252_noticia.html",
                "urlToImage": "https://static3.abc.es/media/bienestar/2022/11/24/dieta-vegana-unsplash-k19C--1024x512@abc.jpg",
                "publishedAt": "2022-11-23T21:52:49Z",
                "content": "Una alimentación vegana viene acompañada de muchas dudas. ¿Puede suplir todas las necesidades nutricionales? ¿Influye en el deporte? ¿Se requiere de suplementación? \r\nLos expertos aseguran que con un… [+4284 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Esta chaqueta de pana de Lidl no tiene nada que envidiar a las de Levi's y está rebajada por menos de 15 euros",
                "description": "La temporada de cazadoras y chaquetas queda inaugurada oficialmente y eso significa que muchas marcas aprovechan para subir los precios y así obtener mayor beneficio. No es el caso de Lidl ya que apuesta por los descuentos y en ellos hemos encontrado este cho…",
                "url": "https://www.compradiccion.com/moda-hombre/esta-chaqueta-pana-lidl-no-tiene-nada-que-envidiar-a-levis-esta-rebajada-15-euros",
                "urlToImage": "https://i.blogs.es/2794d5/tienda-lidl/840_560.jpeg",
                "publishedAt": "2022-11-07T10:25:07Z",
                "content": "La temporada de cazadoras y chaquetas queda inaugurada oficialmente y eso significa que muchas marcas aprovechan para subir los precios y así obtener mayor beneficio. No es el caso de Lidl ya que apu… [+1723 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Decathlon rebaja más de un 65% la chaqueta resistente al sudor y al agua que está arrasando entre el público",
                "description": "El invierno está a la vuelta de la esquina y va acompañado de climatologías fríos, con lluvia y vientos imposibles de sobrellevar. Es recomendable llevar una prenda de abrigo que nos proteja y en Decathlon han rebajado uno de los modelos más versátiles: la ch…",
                "url": "https://www.compradiccion.com/moda-mujer/decathlon-rebaja-65-chaqueta-resistente-al-sudor-al-agua-que-esta-arrasando-publico",
                "urlToImage": "https://i.blogs.es/21ae5b/photo-mag650159315/840_560.jpeg",
                "publishedAt": "2022-11-16T11:29:21Z",
                "content": "El invierno está a la vuelta de la esquina y va acompañado de climatologías fríos, con lluvia y vientos imposibles de sobrellevar. Es recomendable llevar una prenda de abrigo que nos proteja y en Dec… [+1834 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Lidl tiene la persiana térmica fácil de instalar que te ayudará a ahorrar en calefacción por menos de 20 euros",
                "description": "La crisis climática nos está afectando a todos de una forma u otra pero s in duda en materia de energía es donde más estragos está causando. Más de uno este invierno tendrá que ajustarse el cinturón en calefacción y Lidl tiene un remedio low cost que promete …",
                "url": "https://www.compradiccion.com/electrodomesticos-y-hogar/lidl-tiene-persiana-termica-facil-instalar-que-te-ayudara-a-ahorrar-calefaccion-20-euros",
                "urlToImage": "https://i.blogs.es/dec06d/img_20221026_174922-1-/840_560.jpeg",
                "publishedAt": "2022-11-07T14:36:24Z",
                "content": "La crisis climática nos está afectando a todos de una forma u otra pero s in duda en materia de energía es donde más estragos está causando. Más de uno este invierno tendrá que ajustarse el cinturón … [+1687 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Lidl tiene el calendario de adviento que está causando furor entre los más pequeños y tiene precio de ganga",
                "description": "Las navidades están a la vuelta de la esquina y en muchos países llevan esta cuenta atrás a través de los calendarios de adviento. Los tradicionales llevan chocolate pero los tiempos cambian y cada vez los hacen más originales como este que está a punto de ag…",
                "url": "https://www.compradiccion.com/juguetes/lidl-tiene-calendario-adviento-que-esta-causando-furor-pequenos-tiene-precio-ganga",
                "urlToImage": "https://i.blogs.es/05dad6/img_0221/840_560.jpeg",
                "publishedAt": "2022-11-10T13:49:58Z",
                "content": "Las navidades están a la vuelta de la esquina y en muchos países llevan esta cuenta atrás a través de los calendarios de adviento. Los tradicionales llevan chocolate pero los tiempos cambian y cada v… [+1708 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Lidl tiene el remedio para calentar tu casa este invierno: un calefactor que parece de alta cama pero cuesta menos de 50 euros",
                "description": "El invierno trae temperaturas mínima difíciles de soportar y con la crisis climática se está volviendo complicado combatirlas con calefacción. Si estás buscando una manera de aclimatar tu hogar, Lidl tiene el calefactor cerámico que está a punto de agotarse y…",
                "url": "https://www.compradiccion.com/electrodomesticos-y-hogar/lidl-tiene-remedio-para-calentar-tu-casa-este-invierno-calefactor-que-parece-alta-cama-cuesta-50-euros",
                "urlToImage": "https://i.blogs.es/c2731c/pexels-vidal-balielo-jr-11296222/840_560.jpeg",
                "publishedAt": "2022-11-28T14:38:26Z",
                "content": "El invierno trae temperaturas mínima difíciles de soportar y con la crisis climática se está volviendo complicado combatirlas con calefacción. Si estás buscando una manera de aclimatar tu hogar, Lidl… [+1629 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Ponte en forma con Lefties: mallas, camisetas y más con un 30% de descuento para adelantarte al Black Friday",
                "description": "Las navidades están llenas de excesos a la hora de comer y más vale prevenir haciendo ejercicio para luego no lamentarnos en la báscula. Lefties te anima a ello rebajando una gran selección de prendas deportivas que prometen agotarse en nada. Te las mostramos…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/ponte-forma-lefties-mallas-camisetas-30-descuento-para-adelantarte-al-black-friday",
                "urlToImage": "https://i.blogs.es/f2b86e/pexels-anastasia-shuraeva-4944006/840_560.jpeg",
                "publishedAt": "2022-11-08T11:59:13Z",
                "content": "Las navidades están llenas de excesos a la hora de comer y más vale prevenir haciendo ejercicio para luego no lamentarnos en la báscula. Lefties te anima a ello rebajando una gran selección de prenda… [+2886 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Alerta últimas horas del Día Mundial del Shopping: El Corte Inglés liquida toda su ropa deportiva de Adidas, Reebok y más",
                "description": "Ponerse en forma ya no tiene excusas y mucho menos con la de motivos que nos da El Corte Inglés últimamente. Ahora con motivo del Día Mundial del Shopping ha rebajado una gran selección de prendas deportivas de primeras marcas que te ayudarán a motivarte y a …",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/alerta-ultimas-horas-dia-mundial-shopping-corte-ingles-liquida-toda-su-ropa-deportiva-adidas-reebok",
                "urlToImage": "https://i.blogs.es/f7c530/00166969846758____2__1200x1200/840_560.jpeg",
                "publishedAt": "2022-11-13T10:01:38Z",
                "content": "Ponerse en forma ya no tiene excusas y mucho menos con la de motivos que nos da El Corte Inglés últimamente. Ahora con motivo del Día Mundial del Shopping ha rebajado una gran selección de prendas de… [+3358 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Reebok rebaja hasta un 45% sus zapatillas de temporada en el Black Friday y te contamos cómo conseguirlas antes que nadie",
                "description": "Sin duda estas navidades el regalo estrella que vamos a encontrar debajo de cada árbol son un par de zapatillas y probablemente de Reebok gracias a esta promo. Han decidido adelantar su temporada de Black Friday y si eres miembro, puedes conseguir grandes des…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/reebok-rebaja-45-sus-zapatillas-temporada-black-friday-te-contamos-como-conseguirlas-nadie",
                "urlToImage": "https://i.blogs.es/59ae38/38208424_977110465824327_4802850614725836800_n/840_560.jpeg",
                "publishedAt": "2022-11-17T12:20:25Z",
                "content": "Sin duda estas navidades el regalo estrella que vamos a encontrar debajo de cada árbol son un par de zapatillas y probablemente de Reebok gracias a esta promo. Han decidido adelantar su temporada de … [+3006 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Día Mundial del Shopping en El Corte Inglés: rebajas del 30% en zapatillas Adidas, Puma y más a punto de agotarse",
                "description": "Si eres uno de esos que no puede esperar ni al Black Friday ni a las rebajas de después de Navidad, El Corte Inglés ha lanzado una promoción por el Día del Soltero que te va a encantar. Se trata del conocido Día Mundial del Shopping donde del 10 al 13 de novi…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/dia-mundial-shopping-corte-ingles-rebajas-30-zapatillas-adidas-puma-a-punto-agotarse",
                "urlToImage": "https://i.blogs.es/223173/72647296_10157881867429728_2827554267206778880_n/840_560.jpeg",
                "publishedAt": "2022-11-10T10:52:15Z",
                "content": "Si eres uno de esos que no puede esperar ni al Black Friday ni a las rebajas de después de Navidad, El Corte Inglés ha lanzado una promoción por el Día del Soltero que te va a encantar. Se trata del … [+3364 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Este mantel de IKEA que repele toda las manchas, es la clave si tienes niños en casa (y tiene precio de escándalo)",
                "description": "Todos sabemos que un hogar con niños es casi imposible mantenerlo ordenado y limpio todo el tiempo. Hay manchas que no se van con nada y más si son de comida por eso IKEA ha lanzado un mantel para mesas que repele todo tipo de líquidos y materiales con un pre…",
                "url": "https://www.compradiccion.com/decoracion-y-muebles/este-mantel-ikea-que-repele-toda-manchas-clave-tienes-ninos-casa-tiene-precio-escandalo",
                "urlToImage": "https://i.blogs.es/1a593a/474575-gallery-landscape-img/840_560.jpeg",
                "publishedAt": "2022-11-08T14:47:26Z",
                "content": "Todos sabemos que un hogar con niños es casi imposible mantenerlo ordenado y limpio todo el tiempo. Hay manchas que no se van con nada y más si son de comida por eso IKEA ha lanzado un mantel para me… [+1885 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Decathlon tiene las botas perfectas para los días de lluvia que todas las amantes de la moda llevan (y cuestan menos de 20 euros)",
                "description": "Hoy en día nuestro estilo a la hora de vestir se rige por patrones de moda que vemos en RRSS o eventos famosos y es algo que en la mayoría de veces no nos podemos permitir. La alta alcurnia también apuesta por marcas más low cost y te traemos un ejemplo claro…",
                "url": "https://www.compradiccion.com/moda-mujer/decathlon-tiene-botas-perfectas-para-dias-lluvia-que-todas-amantes-moda-llevan-cuestan-20-euros",
                "urlToImage": "https://i.blogs.es/fdc6ee/dec/840_560.jpeg",
                "publishedAt": "2022-11-14T15:06:57Z",
                "content": "Hoy en día nuestro estilo a la hora de vestir se rige por patrones de moda que vemos en RRSS o eventos famosos y es algo que en la mayoría de veces no nos podemos permitir. La alta alcurnia también a… [+1989 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Amazon tiene la batamanta para estar calentita en el sofá este invierno que no para de agotarse y está rebajadísima",
                "description": "Si tu plan favorito es peli y manta pero no tienes este último, este invierno te proponemos una alternativa mucho más útil. Hemos encontrado en Amazon una batamanta que está arrasando en ventas y que ahora puedes conseguir rebajada a 23,99 euros (en lugar de …",
                "url": "https://www.compradiccion.com/moda-hombre/amazon-tiene-batamanta-para-estar-calentita-sofa-este-invierno-que-no-para-agotarse-esta-rebajadisima",
                "urlToImage": "https://i.blogs.es/3b106d/91v4jdr-ktl._ac_sl1500_/840_560.jpeg",
                "publishedAt": "2022-12-01T08:51:56Z",
                "content": "Si tu plan favorito es peli y manta pero no tienes este último, este invierno te proponemos una alternativa mucho más útil. Hemos encontrado en Amazon una batamanta que está arrasando en ventas y que… [+2183 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Este bolso de Lacoste bueno, bonito y barato es la mejor compra que puedes hacer antes del Black Friday en Amazon",
                "description": "Para los amantes de las gangas, cualquier producto rebajado que sea de marca es todo un triunfo y sin duda esta oferta que traemos cumple con todas las expectativas. Si no sabes qué regalar estas navidades o en el amigo invisible, este bolso de Lacoste es un …",
                "url": "https://www.compradiccion.com/moda-mujer/este-bolso-lacoste-bueno-bonito-barato-mejor-compra-que-puedes-hacer-antes-black-friday-amazon",
                "urlToImage": "https://i.blogs.es/7491de/8f287e75-66b0-4f03-bd34-36cb3bcf2f01.__cr0-0-1464-600_pt0_sx1464_v1___/840_560.jpeg",
                "publishedAt": "2022-11-16T08:59:47Z",
                "content": "Para los amantes de las gangas, cualquier producto rebajado que sea de marca es todo un triunfo y sin duda esta oferta que traemos cumple con todas las expectativas. Si no sabes qué regalar estas nav… [+2131 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "IKEA tiene la cajonera más barata del momento que puedes colocar en cualquier rincón de tu hogar antes de que se agote",
                "description": "Mantener el orden en casa al más puro estilo Marie Kondo en ocasiones es misión imposible a falta de sistemas de almacenaje. Las cajoneras son una buena alternativa para mantener a salvo todo tipo de elementos y si estás buscando una pero no te quieres arruin…",
                "url": "https://www.compradiccion.com/decoracion-y-muebles/ikea-tiene-cajonera-barata-momento-que-puedes-colocar-cualquier-rincon-tu-hogar-antes-que-se-agote",
                "urlToImage": "https://i.blogs.es/d92c41/oteviraci-doba-obchodu-ikea/840_560.jpeg",
                "publishedAt": "2022-11-16T10:12:44Z",
                "content": "Mantener el orden en casa al más puro estilo Marie Kondo en ocasiones es misión imposible a falta de sistemas de almacenaje. Las cajoneras son una buena alternativa para mantener a salvo todo tipo de… [+2141 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Decathlon tiene la maleta de cabina más barata para tus vacaciones de Navidad donde cabe todo (incluso los por si acaso)",
                "description": "Estamos seguros de que ya estás planeando alguna escapada en el puente o en navidad y tal y como están las tarifas de avión, es casi impensable facturar equipaje. Para evitar este coste, hemos encontrado al maleta definitiva para cabina: se trata del modelo K…",
                "url": "https://www.compradiccion.com/otros/decathlon-tiene-maleta-cabina-barata-para-tus-vacaciones-navidad-donde-todo-incluso-acaso",
                "urlToImage": "https://i.blogs.es/a7c61c/la-laguna-2-min/840_560.jpeg",
                "publishedAt": "2022-11-09T10:58:24Z",
                "content": "Estamos seguros de que ya estás planeando alguna escapada en el puente o en navidad y tal y como están las tarifas de avión, es casi impensable facturar equipaje. Para evitar este coste, hemos encont… [+2173 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Carrefour tiene la cesta de Navidad más barata y completa del momento que no tiene nada que envidiar a las de lujo",
                "description": "Muchas empresas por estas fechas regalan a sus empleados una pequeña cesta de Navidad compuesta por productos típicos de estas fechas y algunos detalles. No todos corremos esa suerte y si quieres quitarte esa espinita, Carrefour tiene la solución: una cesta b…",
                "url": "https://www.compradiccion.com/supermercado/carrefour-tiene-cesta-navidad-barata-completa-momento-que-no-tiene-nada-que-envidiar-a-lujo",
                "urlToImage": "https://i.blogs.es/05d3b4/carrefour-prensa-1-/840_560.jpeg",
                "publishedAt": "2022-11-29T08:51:32Z",
                "content": "Muchas empresas por estas fechas regalan a sus empleados una pequeña cesta de Navidad compuesta por productos típicos de estas fechas y algunos detalles. No todos corremos esa suerte y si quieres qui… [+1968 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "JD Sports tiene las New Balance 327 que llevas buscando meses y que ahora están más rebajadas que nunca",
                "description": "Si pensamos en zapatillas casual que podamos combinar con vaqueros o incluso con un jersey, se nos viene a la mente cualquier modelo de la firma New Balance. Su última apuesta es el modelo 327 que está disponible en una infinidad de colores pero nosotros hemo…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/jd-sports-tiene-new-balance-327-que-llevas-buscando-meses-que-ahora-estan-rebajadas-que-nunca",
                "urlToImage": "https://i.blogs.es/16882a/tiendas-22-head/840_560.jpeg",
                "publishedAt": "2022-12-01T11:39:59Z",
                "content": "Si pensamos en zapatillas casual que podamos combinar con vaqueros o incluso con un jersey, se nos viene a la mente cualquier modelo de la firma New Balance. Su última apuesta es el modelo 327 que es… [+1850 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "H&M tiene los leggins definitivos para este invierno: hacen tipazo y están rebajados a mitad de precio",
                "description": "Las redes sociales, las influencers y las nuevas modas contibuyen a crear una imagen del físico de la mujer demasiado irreal que provoca que dejemos de usar ciertas prendas por culpa de los complejos. Hay formas de potenciar nuestro físico y H&M tiene la clav…",
                "url": "https://www.compradiccion.com/moda-mujer/h-m-tiene-leggins-definitivos-para-este-invierno-hacen-tipazo-estan-rebajados-a-mitad-precio",
                "urlToImage": "https://i.blogs.es/14aef6/active-woman-being-full-of-energy-jumps-high-in-air-wears-sportsclothes-prepares-for-sport-competitions/840_560.jpeg",
                "publishedAt": "2022-11-07T10:53:06Z",
                "content": "Las redes sociales, las influencers y las nuevas modas contibuyen a crear una imagen del físico de la mujer demasiado irreal que provoca que dejemos de usar ciertas prendas por culpa de los complejos… [+2188 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Lefties nos soluciona los looks de gimnasio para toda la semana con este pack de sudaderas por menos de 20 euros",
                "description": "Si ates nos poníamos la ropa más usada y cómoda para hacer deporte, los nuevos tiempos han hecho que los gimnasios sean auténticas pasarelas de Fashion Week. Esto conlleva un desembolso importante que Lefties se ha negado a aceptar y por eso ha lanzado este p…",
                "url": "https://www.compradiccion.com/moda-mujer/lefties-nos-soluciona-looks-gimnasio-para-toda-semana-este-pack-sudaderas-20-euros",
                "urlToImage": "https://i.blogs.es/6e4b0d/5054367406_2_3_1/840_560.jpeg",
                "publishedAt": "2022-11-09T11:20:44Z",
                "content": "Si ates nos poníamos la ropa más usada y cómoda para hacer deporte, los nuevos tiempos han hecho que los gimnasios sean auténticas pasarelas de Fashion Week. Esto conlleva un desembolso importante qu… [+1839 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Samsung Galaxy Watch5: el reloj deportivo más vendido de Amazon que ahora puedes conseguir por (casi) 100 euros menos",
                "description": "Cualquier deportista que se precie lleva siempre en la muñeca un reloj deportivo que le ayude a controlar todas las métricas sobre su entrenamiento. Hay miles de modelos y para ayudarte en tu búsqueda, hemos encontrado una súper ganga: se trata del Samsung Ga…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/samsung-galaxy-watch5-reloj-deportivo-vendido-amazon-que-ahora-puedes-conseguir-casi-100-euros",
                "urlToImage": "https://i.blogs.es/f01cd0/71ogmwjyhdl._ac_sl1500_/840_560.jpeg",
                "publishedAt": "2022-11-09T14:49:35Z",
                "content": "Cualquier deportista que se precie lleva siempre en la muñeca un reloj deportivo que le ayude a controlar todas las métricas sobre su entrenamiento. Hay miles de modelos y para ayudarte en tu búsqued… [+2234 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Leroy Merlin tiene el armario blanco más barato del Black Friday que dará luz a tu dormitorio y que tiene súper precio",
                "description": "Los muebles y la decoración también sufren de modas al igual que la ropa provocando que con el paso de los años nuestro hogar se vea obsoleto. Esta temporada los armarios de color blanco para cualquier estancia pisan fuerte y si estás buscando uno, te recomen…",
                "url": "https://www.compradiccion.com/decoracion-y-muebles/leroy-merlin-tiene-armario-blanco-barato-black-friday-que-dara-luz-a-tu-dormitorio-que-tiene-super-precio",
                "urlToImage": "https://i.blogs.es/50ab0b/exteriores-fachada-jaen-06/840_560.jpeg",
                "publishedAt": "2022-11-22T09:11:05Z",
                "content": "Los muebles y la decoración también sufren de modas al igual que la ropa provocando que con el paso de los años nuestro hogar se vea obsoleto. Esta temporada los armarios de color blanco para cualqui… [+2365 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Estas crocs con pelito por dentro es todo lo que necesitas para estas navidades y además por menos de 20 euros",
                "description": "Aunque en nuestro país no son tan populares, las Crocs son sin duda uno de los calzados más usados en EE.UU y tarde o temprano será tendencia aquí. Si pensabas que solo se usan en verano, hemos encontrado un modelo en Foot Locker que te demuestra lo contrario…",
                "url": "https://www.compradiccion.com/moda-hombre/estas-crocs-pelito-dentro-todo-que-necesitas-para-estas-navidades-20-euros",
                "urlToImage": "https://i.blogs.es/9c9f77/the-50-ugliest-shoes-in-history-1-/840_560.jpeg",
                "publishedAt": "2022-11-08T14:04:01Z",
                "content": "Aunque en nuestro país no son tan populares, las Crocs son sin duda uno de los calzados más usados en EE.UU y tarde o temprano será tendencia aquí. Si pensabas que solo se usan en verano, hemos encon… [+1847 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "El Corte Inglés rebaja a mitad de precio por el Black Friday las botas de Parfois súper calentitas que no paran de agotarse",
                "description": "Los gustos definen mucho a una persona y es difícil coincidir en algo que a todos nos agrade. El Corte Inglés lo ha conseguido y en concreto es con unas botas de la firma Parfois que llevan todas las famosas y que ahora con motivo del Black Friday están dispo…",
                "url": "https://www.compradiccion.com/moda-mujer/corte-ingles-rebaja-a-mitad-precio-black-friday-botas-parfois-super-calentitas-que-paran-agotarse",
                "urlToImage": "https://i.blogs.es/60026e/background-esmerald-1-/840_560.jpeg",
                "publishedAt": "2022-11-25T14:56:26Z",
                "content": "Los gustos definen mucho a una persona y es difícil coincidir en algo que a todos nos agrade. El Corte Inglés lo ha conseguido y en concreto es con unas botas de la firma Parfois que llevan todas las… [+2306 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "El Corte Inglés rebaja este Cyber Monday las zapatillas Nike Venture Runner imprescindibles para Navidad a mitad de precio",
                "description": "Estrenar zapatos nuevos es siempre una de las mejores sensaciones del mundo y más si lo hacemos sin apenas gastar dinero. Es el caso de El Corte Inglés que ha rebajado las zapatillas Nike Venture Runner con motivo del Cyber Monday y ahora las puedes conseguir…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/corte-ingles-rebaja-este-cyber-monday-zapatillas-nike-venture-runner-imprescindibles-para-navidad-a-mitad-precio",
                "urlToImage": "https://i.blogs.es/fe3b16/ofertas_cpa_v3-21-/840_560.jpeg",
                "publishedAt": "2022-11-28T10:56:22Z",
                "content": "Estrenar zapatos nuevos es siempre una de las mejores sensaciones del mundo y más si lo hacemos sin apenas gastar dinero. Es el caso de El Corte Inglés que ha rebajado las zapatillas Nike Venture Run… [+1977 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Cyber Monday en El Corte Inglés: este jersey de Sfera para las amantes del animal print es la mejor ganga del mes (y se está agotando)",
                "description": "En estos días de frío, los jerséis se han convertido en la prenda estrella de todos nuestros looks ya que además de sentar genial son muy calentitos. Si estás buscado uno para regalar o para lucir estas navidades, en El Corte Inglés con motivo del Cyber Monda…",
                "url": "https://www.compradiccion.com/moda-mujer/cyber-monday-corte-ingles-este-jersey-sfera-para-amantes-animal-print-mejor-ganga-mes-se-esta-agotando",
                "urlToImage": "https://i.blogs.es/8be99d/talavera/840_560.jpeg",
                "publishedAt": "2022-11-28T09:00:07Z",
                "content": "En estos días de frío, los jerséis se han convertido en la prenda estrella de todos nuestros looks ya que además de sentar genial son muy calentitos. Si estás buscado uno para regalar o para lucir es… [+1925 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Aprovecha el Black Friday de Nike y estrena zapatillas Air Force 1 a precio rebajadísimo (y te contamos cómo)",
                "description": "Si hay un modelo de zapatillas en Nike que se ha convertido en las favoritas de este 2022, son sin duda las Air Force 1 que protagonizan incluso canciones del género urbano. Al ser tan populares, tienen bastante coste pero hoy es el momento de ficharlas ya qu…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/aprovecha-black-friday-nike-estrena-zapatillas-air-force-1-a-precio-rebajadisimo-te-contamos-como",
                "urlToImage": "https://i.blogs.es/5d259b/p-black_friday_2022-tec_post_oferta-1-8-/840_560.jpeg",
                "publishedAt": "2022-11-25T09:39:06Z",
                "content": "Si hay un modelo de zapatillas en Nike que se ha convertido en las favoritas de este 2022, son sin duda las Air Force 1 que protagonizan incluso canciones del género urbano. Al ser tan populares, tie… [+2498 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Amazon tiene el bolso de Lacoste que se ha convertido en el regalo perfecto de estas navidades (y a casi mitad de precio)",
                "description": "Seguramente ya estás pensado en los regalos que tienes que hacer tanto por el Amigo Invisible como por Navidad y es una auténtica locura. Si quieres ir a lo seguro y no fallar, hemos encontrado en Amazon el regalo perfecto: un bolso de Lacoste que arrasa en v…",
                "url": "https://www.compradiccion.com/moda-mujer/amazon-tiene-bolso-lacoste-que-se-ha-convertido-regalo-perfecto-estas-navidades-a-casi-mitad-precio",
                "urlToImage": "https://i.blogs.es/156d88/amazon1/840_560.jpeg",
                "publishedAt": "2022-11-29T11:05:50Z",
                "content": "Seguramente ya estás pensado en los regalos que tienes que hacer tanto por el Amigo Invisible como por Navidad y es una auténtica locura. Si quieres ir a lo seguro y no fallar, hemos encontrado en Am… [+2087 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Estas zapatillas de Timberland rebajadísimas en El Corte Inglés son la mejor ganga que puedes conseguir para este invierno",
                "description": "Después del Black Friday, tenemos la sensación de que todos los productos vuelven a ser caros y resulta difícil encontrar gangas. Hemos hecho el trabajo por vosotros y hemos encontrado una oferta de zapatillas Timberland que ahora puedes encontrar en El Corte…",
                "url": "https://www.compradiccion.com/deportes-zapatillas-running-ropa/estas-zapatillas-timberland-rebajadisimas-corte-ingles-mejor-ganga-que-puedes-conseguir-para-este-invierno",
                "urlToImage": "https://i.blogs.es/a9115b/ofertas_cpa_v3-22-/840_560.jpeg",
                "publishedAt": "2022-11-29T14:18:40Z",
                "content": "Después del Black Friday, tenemos la sensación de que todos los productos vuelven a ser caros y resulta difícil encontrar gangas. Hemos hecho el trabajo por vosotros y hemos encontrado una oferta de … [+1992 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Amazon tiene la camiseta más barata para animar a la Selección Española en el Mundial por menos de 10 euros (y está arrasando)",
                "description": "Este año el Mundial de Fútbol se juega en Qatar, algo que no ha estado absento de polémicas y que muchos han rechazado por sus políticas. Hay muchas formas de apoyar a tu equipo desde casa sintiendo los colores y una de ellas es luciendo en nuestra ropa los s…",
                "url": "https://www.compradiccion.com/moda-hombre/amazon-tiene-camiseta-barata-para-animar-a-seleccion-espanola-mundial-10-euros-esta-arrasando",
                "urlToImage": "https://i.blogs.es/db81fb/amazon-almacen/840_560.jpeg",
                "publishedAt": "2022-11-23T10:06:19Z",
                "content": "Este año el Mundial de Fútbol se juega en Qatar, algo que no ha estado absento de polémicas y que muchos han rechazado por sus políticas. Hay muchas formas de apoyar a tu equipo desde casa sintiendo … [+2522 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Primeriti, el outlet de El Corte Inglés, liquida todos los abrigos de Jack & Jones de últimas tallas con ofertas al 50% de descuento",
                "description": "En estos meses de frío, los abrigos son la prenda estrella de nuestro día a día llegando a ser incluso una necesidad. Si te has dado cuenta de que necesitas renovar el tuyo, en Primeriti han rebajado una selección de modelos de la firma Jack & Jones que son a…",
                "url": "https://www.compradiccion.com/moda-hombre/primeriti-outlet-corte-ingles-liquida-todos-abrigos-jack-jones-ultimas-tallas-ofertas-al-50-descuento",
                "urlToImage": "https://i.blogs.es/9aa06f/outlet-amadora-1/840_560.jpeg",
                "publishedAt": "2022-11-08T10:42:20Z",
                "content": "En estos meses de frío, los abrigos son la prenda estrella de nuestro día a día llegando a ser incluso una necesidad. Si te has dado cuenta de que necesitas renovar el tuyo, en Primeriti han rebajado… [+3074 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Súper promo en Levi's: celebra el Día del Soltero con rebajas en cazadoras, sudaderas y más",
                "description": "Una de las marcas que mejor se está posicionando entre los jóvenes es sin duda Levi's que siempre está presente en cada uno de nuestros looks. Ahora con motivo del Día del Soltero han rebajado una selección de prendas con un 22% de descuento que sin duda se v…",
                "url": "https://www.compradiccion.com/moda-mujer/super-promo-levis-celebra-dia-soltero-rebajas-cazadoras-sudaderas",
                "urlToImage": "https://i.blogs.es/dc48b1/312608363_2476495789158200_6583420965622489805_n/840_560.jpeg",
                "publishedAt": "2022-11-11T09:34:38Z",
                "content": "Una de las marcas que mejor se está posicionando entre los jóvenes es sin duda Levi's que siempre está presente en cada uno de nuestros looks. Ahora con motivo del Día del Soltero han rebajado una se… [+3527 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Huawei Watch FIT: el reloj deportivo que está arrasando en Amazon y que ahora puedes conseguir a precio de outlet",
                "description": "Se acercan las navidades y ahora es el mejor momento de hacer todas las compras para poder ahorrar y así no quedarnos sin ningún producto. Uno de los más demandados es el reloj deportivo y hemos encontrado un auténtico chollo en Amazon que no puedes dejar esc…",
                "url": "https://www.compradiccion.com/smartwatches-y-wearables/huawei-watch-fit-reloj-deportivo-que-esta-arrasando-amazon-que-ahora-puedes-conseguir-a-precio-outlet",
                "urlToImage": "https://i.blogs.es/661c1a/pc/840_560.jpeg",
                "publishedAt": "2022-11-10T11:29:22Z",
                "content": "Se acercan las navidades y ahora es el mejor momento de hacer todas las compras para poder ahorrar y así no quedarnos sin ningún producto. Uno de los más demandados es el reloj deportivo y hemos enco… [+2659 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Arranca el Día del Soltero en Merkal: estrena botines de nueva colección este otoño con un 20% de descuento",
                "description": "Sin duda una de las compras estrella de este otoño son las botas y botines ya que son el calzado que más usamos estos meses de frío. A causa de eso, suelen tener precios bastante elevados pero en Merkal, con motivo del Día del Soltero, han lanzado el código S…",
                "url": "https://www.compradiccion.com/moda-mujer/arranca-dia-soltero-merkal-estrena-botines-nueva-coleccion-este-otono-20-descuento",
                "urlToImage": "https://i.blogs.es/9609de/314068934_6430996533582945_1763460970186123207_n/840_560.jpeg",
                "publishedAt": "2022-11-10T12:23:28Z",
                "content": "Sin duda una de las compras estrella de este otoño son las botas y botines ya que son el calzado que más usamos estos meses de frío. A causa de eso, suelen tener precios bastante elevados pero en Mer… [+3259 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Compradiccion.com"
                },
                "author": "Vanesa Soto",
                "title": "Comienza el Black Friday en El Corte Inglés con rebajas en bolsos Tous, Ralph Lauren y más a precios por los suelos",
                "description": "Los bolsos nunca son suficientes en nuestro vestidor y es que se han convertido en el elemento principal para elevar cualquier look. En la semana de Black Friday de El Corte Inglés, han rebajado una gran selección de las principales marcas que sin duda no te …",
                "url": "https://www.compradiccion.com/moda-mujer/comienza-black-friday-corte-ingles-rebajas-bolsos-tous-ralph-lauren-a-precios-suelos",
                "urlToImage": "https://i.blogs.es/0f9310/00102815595893____7__967x1200/840_560.jpeg",
                "publishedAt": "2022-11-21T14:14:04Z",
                "content": "Los bolsos nunca son suficientes en nuestro vestidor y es que se han convertido en el elemento principal para elevar cualquier look. En la semana de Black Friday de El Corte Inglés, han rebajado una … [+3433 chars]"
            }
        ],

        "Activismo": [
            {
                "source": {
                    "id": "el-mundo",
                    "name": "El Mundo"
                },
                "author": "CRISTINA GALAFATE",
                "title": "La marca de zapatillas veganas donde Leonardo DiCaprio invierte 4,5 millones de euros",
                "description": "Se llama LØCI, fabrica las sneakers sostenibles del momento y calza a pies tan VIP como los de Jennifer López y Ben Affleck. Hablamos con Emmanuel Eribo, su cofundador y CEO. Leer",
                "url": "https://www.elmundo.es/vida-sana/estilo-y-gastro/2022/11/04/6362a94021efa04a638b460b.html",
                "urlToImage": "https://phantom-elmundo.unidadeditorial.es/d53f9ce2328569608d0b50172cad23e1/crop/0x135/1000x801/f/jpg/assets/multimedia/imagenes/2022/11/02/16674144262176.jpg",
                "publishedAt": "2022-11-04T01:12:56Z",
                "content": "La fiebre por las sneakers da un paso más allá en sostenibilidad y acompañada de los nombres más granados del celuloide. \"Estoy orgulloso de ser inversor en LØCI, una marca dedicada a minimizar su im… [+5194 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elmostrador.cl"
                },
                "author": "Antonia Sepúlveda",
                "title": "Julieta Martínez: “Soy una fiel convencida de que es fundamental entender las crisis como algo personal, especialmente entre mujeres”",
                "description": "Julieta Martínez (19), también conocida como la Greta Thunberg chilena, publicó su primer libro de la mano del grupo editorial Penguin Random House, No soy Julieta, sobre el activismo. Cuando tenía tan solo 14 años, fundó la plataforma Tremendas, “un punto de…",
                "url": "https://www.elmostrador.cl/braga/2022/11/03/julieta-martinez-la-greta-thunberg-chilena-soy-una-fiel-convencida-de-que-es-fundamental-entender-las-crisis-como-algo-personal-especialmente-entre-mujeres/",
                "urlToImage": "https://www.elmostrador.cl/media/2022/11/Julieta-Martinez-4-600x600.png",
                "publishedAt": "2022-11-03T01:02:36Z",
                "content": "La joven activista ha participado de las dos últimas cumbres climáticas con el propósito de mejorar las condiciones medioambientales para las niñas y niños del futuro, fue nombrada embajadora de ONU … [+9177 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Publico.es"
                },
                "author": "Rafa Ruiz",
                "title": "Qué trae este año SUNCINE, el festival verde más veterano del mundo",
                "description": "A esta edición se han presentado unos 2.500 trabajos; de ellos, 450 'largos'. Eso da idea del relieve que ha alcanzado SUNCINE, el Festival Internacional de Cine de Medio Ambiente que se celebra en Barcelona desde hace 29 años y, junto al de Washington, es el…",
                "url": "https://elasombrario.publico.es/vuelve-suncine-festival-verde-veterano-mundo/",
                "urlToImage": "https://elasombrario.publico.es/wp-content/uploads/sites/1/2022/10/Alick-Albert-scaled.jpg",
                "publishedAt": "2022-11-01T05:30:30Z",
                "content": "A esta edición se han presentado unos 2.500 trabajos; de ellos, 450 largos. Eso da idea del relieve que ha alcanzado SUNCINE, el Festival Internacional de Cine de Medio Ambiente que se celebra en Bar… [+6183 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Lavozdegalicia.es"
                },
                "author": "La Voz",
                "title": "Una gallega, detenida en Irán por participar en las protestas",
                "description": "Se llama Ana Baneira, tiene 24 años y es conocida por su activismo. La detuvieron por participar en las marchas tras la muerte de Masha Amini",
                "url": "https://www.lavozdegalicia.es/noticia/coruna/2022/11/10/gallega-detenida-iran-participar-marchas/0003_202211H10P24994.htm",
                "urlToImage": "https://www.lavozdegalicia.es/default/2020/08/26/00121598443381019325625/Foto/XG27C8F1_14134.jpg",
                "publishedAt": "2022-11-10T04:00:00Z",
                "content": "La activista coruesa Ana Baneira, de 24 aos de edad, ha sido detenida por la polica iran durante las protestas en aquel pas tras la muerte de la joven kurda Masha Amini, fallecida tras su detencin po… [+3030 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elespanol.com"
                },
                "author": "Alfonso Muñoz Fernández",
                "title": "Gobierno y oposición juntos en los Premios de EL ESPAÑOL a las mujeres de Azovstal, BHL, Entrecanales y Ancelotti",
                "description": "Este periódico celebra su VII aniversario junto a representantes de la política, la empresa y el deporte tras consolidarse como líder de audiencia en dispositivos móviles y segundo en las categoría de dominios y sites.",
                "url": "https://www.elespanol.com/eventos/7-aniversario/20221104/gobierno-premios-espanol-azovstal-bhl-entrecanales-ancelotti/715678715_0.html",
                "urlToImage": "https://s1.eestatic.com/2022/11/04/espana/715938407_228469294_600x315.jpg",
                "publishedAt": "2022-11-04T01:30:30Z",
                "content": "EL ESPAÑOL alcanza su VII aniversario consolidado como uno de los medios de referencia de la prensa española y manteniendo un gran respaldo por parte de sus lectores. Un éxito que le ha permitido reu… [+11175 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Latercera.com"
                },
                "author": "Matías Concha",
                "title": "Columna de Matías Concha: Chile: de la irrelevancia fósil al protagonismo climático - La Tercera",
                "description": "\" A nivel global Chile puede convertirse en protagonista a objeto de enfrentar la crisis climática, para darle coherencia a la política de estado es imperativo reforzar una institucionalidad amparada en nuestra ley marco de cambio climático que promueva derec…",
                "url": "https://www.latercera.com/opinion/noticia/columna-de-matias-concha-chile-de-la-irrelevancia-fosil-al-protagonismo-climatico/OYUAL3EYPFE6TN6KUZ2G6VDAZM/",
                "urlToImage": "https://www.latercera.com/resizer/0rdzNWwToXaxtMUi2ZuCUCsMf88=/900x600/filters:focal(5064x5374:5074x5364)/cloudfront-us-east-1.images.arcpublishing.com/copesa/VH2QXSQADOUSP7K55V6CUQFRGA.jpg",
                "publishedAt": "2022-11-17T14:50:01Z",
                "content": "Durante esta semana se dieron a conocer en la COP 27 importantes medidas en el que varios países profundizaron su compromiso con la descarbonización del planeta. Con el pasar de los años, si bien el … [+4823 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "GlobeNewswire"
                },
                "author": "MORROW SODALI LIMITED",
                "title": "Morrow Sodali reafirma su posición de liderazgo en el mercado con una nueva adquisición australiana",
                "description": "La compra de Citadel – MAGNUS, empresa australiana clave en comunicación financiera y relaciones con inversionistas, impulsará un rápido crecimiento y una expansión significativa para Morrow Sodali. La compra de Citadel – MAGNUS, empresa australiana clave en …",
                "url": "https://www.globenewswire.com/news-release/2022/11/09/2552214/0/es/Morrow-Sodali-reafirma-su-posici%C3%B3n-de-liderazgo-en-el-mercado-con-una-nueva-adquisici%C3%B3n-australiana.html",
                "urlToImage": "https://ml-eu.globenewswire.com/Resource/Download/12a475d3-45cc-4655-bc75-d80129179a97?size=1",
                "publishedAt": "2022-11-09T15:00:00Z",
                "content": "NUEVA YORK, Nov. 09, 2022 (GLOBE NEWSWIRE) -- Morrow Sodali, la firma líder mundial de asesoría en participación de accionistas y gobernanza, anunció hoy la compra de la agencia australiana de comuni… [+5664 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elperiodico.com"
                },
                "author": "Juan Ruiz Sierra",
                "title": "El cine contamina mucho más de lo que crees: estos extrabajadores del sector intentan remediarlo",
                "description": "Cuando trabajaba dirigiendo anuncios para empresas como BMW, Samsung, Durex o San Miguel, Eduardo Vieitez miraba el 'catering' que servían durante el rodaje y sentía vergüenza. Aquello era muy poco sostenible. La publicidad es una superproducción constante ex…",
                "url": "https://www.elperiodico.com/es/sociedad/20221109/contaminacion-cine-empresa-reducir-huella-carbono-78310371",
                "urlToImage": "https://estaticos-cdn.elperiodico.com/clip/f28a867d-afc2-4c99-a1dc-df754c7f3992_16-9-discover-aspect-ratio_default_0.jpg",
                "publishedAt": "2022-11-09T15:00:59Z",
                "content": "Cuando trabajaba dirigiendo anuncios para empresas como BMW, Samsung, Durex o San Miguel, Eduardo Vieitez miraba el 'catering' que servían durante el rodaje y sentía “vergüenza&amp;rdquor;. Aquello e… [+5212 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Www.abc.es"
                },
                "author": "(abc)",
                "title": "Jineth Bedoya: «No me mataron, pero me dejaron muerta en vida»",
                "description": "Jineth Bedoya tenía 25 años y era reportera del segundo periódico más importante de Colombia, El Espectador, cuando el 25 de mayo de 2000 se convirtió ella misma en protagonista de la noticia. Ese día se encontraba a las puertas de la cárcel Modelo de Bogotá …",
                "url": "https://www.abc.es/sociedad/jineth-bedoya-mataron-dejaron-muerta-vida-20221116055046-nt.html",
                "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/sociedad/2022/11/12/bedoya-U00431645100ARK-1024x512@abc.jpg",
                "publishedAt": "2022-11-16T16:07:50Z",
                "content": "Jineth Bedoya tenía 25 años y era reportera del segundo periódico más importante de Colombia, El Espectador, cuando el 25 de mayo de 2000 se convirtió ella misma en protagonista de la noticia. Ese dí… [+10253 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Europapress.es"
                },
                "author": null,
                "title": "El cooperativismo regional celebra su día grande reuniendo a más de 1.100 personas en Santomera",
                "description": "López Miras avanza que los Presupuestos de 2023 tendrán una partida de 7,6 millones para Economía Social, casi 5 más que lo destinado en 2022",
                "url": "https://www.europapress.es/murcia/noticia-cooperativismo-regional-celebra-dia-grande-reuniendo-mas-1100-personas-santomera-20221125201813.html",
                "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221125201813_1200.jpg",
                "publishedAt": "2022-11-25T19:18:13Z",
                "content": "López Miras avanza que los Presupuestos de 2023 tendrán una partida de 7,6 millones para Economía Social, casi 5 más que lo destinado en 2022\r\n MURCIA, 25 Nov. (EUROPA PRESS) - \r\n Más de 1.100 person… [+7695 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Europapress.es"
                },
                "author": null,
                "title": "Ocho municipios costeros se llevan las 'Banderas Verdes' de Ecovidrio por su compromiso con el reciclaje de vidrio",
                "description": "Chiringuitos de ocho municipios en seis provincias costeras se han alzado con el premio 'Banderas verdes' de Ecovidrio por el compromiso de las zonas turísticas, la hostelería local y el activismo de los municipios costeros con la gestión de envases de vidrio…",
                "url": "https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-ocho-municipios-costeros-llevan-banderas-verdes-ecovidrio-compromiso-reciclaje-vidrio-20221102183746.html",
                "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20221102183746_1200.jpg",
                "publishedAt": "2022-11-02T17:37:46Z",
                "content": "MADRID, 2 Nov. (EUROPA PRESS) - \r\n   Chiringuitos de ocho municipios en seis provincias costeras se han alzado con el premio 'Banderas verdes' de Ecovidrio por el compromiso de las zonas turísticas, … [+3814 chars]"
            },
            {
                "source": {
                    "id": null,
                    "name": "Elespanol.com"
                },
                "author": "Carlos Lara",
                "title": "Ana, la Greta Thunberg española detenida en Irán en su viaje de \"mochilera\" por Oriente Medio",
                "description": "El 9 de junio Ana inició un viaje \"a lo mochilera\", como acostumbraba, por Oriente Medio y Asia Central. En 2020 ya había recorrido 1.500 km. a pie para concienciar del cambio climático",
                "url": "https://www.elespanol.com/reportajes/20221111/ana-greta-thunberg-iran-mochilera-oriente-medio/717428475_0.html",
                "urlToImage": "https://s1.eestatic.com/2022/11/10/reportajes/717439003_228619710_600x315.jpg",
                "publishedAt": "2022-11-11T01:29:04Z",
                "content": "El 13 de diciembre de 2015, cuando Ana apenas tenía 17 años, participó en la V Carrera Popular Novo Mesoiro. Completó los 5.535 metros en 29 minutos, lo que le valió para quedar la 479 (de 723), o la… [+8813 chars]"
            }
        ]
    }
]